<unk>	0
<s>	0
</s>	0
.	-2.95092
▁the	-3.37496
▁and	-3.54265
,	-3.5771
▁I	-3.78178
▁a	-3.83991
▁to	-3.90996
'	-4.16259
▁was	-4.1889
▁of	-4.43425
s	-4.60706
▁is	-4.6203
▁it	-4.62873
▁for	-4.65102
▁in	-4.69094
▁The	-4.93726
▁that	-4.96819
▁with	-4.98653
!	-5.0068
t	-5.02003
▁my	-5.05289
▁you	-5.15976
▁on	-5.16926
▁but	-5.18
▁have	-5.28036
▁had	-5.30166
▁they	-5.30838
▁this	-5.31217
▁were	-5.36368
▁we	-5.40363
▁not	-5.43226
▁are	-5.50837
▁food	-5.56233
▁	-5.5775
▁so	-5.58828
▁at	-5.59783
▁be	-5.60682
▁place	-5.62947
▁good	-5.64189
▁me	-5.75995
▁as	-5.82456
▁very	-5.85247
▁out	-5.85329
▁great	-5.8818
-	-5.92256
▁(	-5.92421
▁We	-5.9381
▁here	-5.94434
▁there	-5.96737
▁time	-5.97272
▁our	-5.99212
▁all	-5.99775
▁like	-6.02048
▁get	-6.0475
▁just	-6.07075
▁service	-6.07933
▁from	-6.08122
▁back	-6.08211
▁It	-6.09966
▁one	-6.13685
▁up	-6.13748
▁an	-6.13887
▁would	-6.15114
▁their	-6.15748
▁or	-6.17842
▁can	-6.19571
▁They	-6.23607
▁go	-6.23929
▁if	-6.25344
▁about	-6.25788
I	-6.27205
▁when	-6.33811
▁will	-6.34441
▁been	-6.35621
▁which	-6.36702
▁really	-6.38408
ve	-6.39682
m	-6.42716
▁your	-6.44166
▁some	-6.46841
)	-6.47047
▁us	-6.4719
▁more	-6.49033
▁them	-6.49976
▁what	-6.50063
...	-6.53616
▁by	-6.53764
▁got	-6.54035
▁-	-6.55135
▁only	-6.55189
▁also	-6.55797
▁because	-6.57196
▁no	-6.5771
▁"	-6.59383
▁has	-6.65903
▁other	-6.66822
▁order	-6.66932
▁nice	-6.67375
▁My	-6.67695
▁he	-6.6779
▁she	-6.69728
▁even	-6.69898
▁do	-6.70304
▁ordered	-6.70322
▁well	-6.72701
▁staff	-6.73263
▁too	-6.74907
▁did	-6.75836
▁best	-6.76211
▁don	-6.77137
▁restaurant	-6.78487
▁friendly	-6.8178
▁always	-6.81804
▁didn	-6.82031
▁could	-6.82131
▁than	-6.82546
▁came	-6.84349
▁delicious	-6.84593
▁little	-6.84994
"	-6.85353
▁over	-6.86192
▁This	-6.87617
re	-6.88328
▁experience	-6.8882
▁try	-6.90431
▁menu	-6.91382
▁people	-6.91432
▁her	-6.92771
▁never	-6.93656
▁after	-6.94344
▁chicken	-6.95186
▁much	-6.95293
▁come	-6.95973
▁made	-6.96632
▁first	-6.97399
d	-6.97912
▁went	-6.97968
▁again	-6.98337
▁love	-6.98676
▁make	-7.00944
▁definitely	-7.0309
:	-7.03456
▁said	-7.0443
▁who	-7.05746
/	-7.05819
▁recommend	-7.07442
▁know	-7.07497
▁bar	-7.07614
▁off	-7.07624
▁amazing	-7.07689
▁wait	-7.07913
?	-7.08338
▁going	-7.08767
▁day	-7.09319
▁two	-7.11498
▁way	-7.12237
▁how	-7.13325
▁better	-7.13556
▁before	-7.14981
▁right	-7.17539
▁any	-7.17934
▁take	-7.18732
▁pretty	-7.18934
▁night	-7.19804
▁ever	-7.20161
▁want	-7.20276
▁&	-7.20288
▁area	-7.20681
▁then	-7.21049
▁new	-7.21139
▁cheese	-7.2292
▁say	-7.23081
).	-7.23504
▁around	-7.23605
▁If	-7.23683
▁down	-7.23722
▁few	-7.23796
▁minutes	-7.24713
ll	-7.24986
▁told	-7.25643
▁sure	-7.26088
▁2	-7.26312
▁fresh	-7.26479
▁am	-7.27697
▁pizza	-7.28388
▁sauce	-7.28746
▁table	-7.29204
▁There	-7.29366
▁still	-7.30521
▁eat	-7.31142
▁see	-7.31582
▁think	-7.32034
▁give	-7.33662
▁took	-7.34334
▁work	-7.34905
▁times	-7.36083
▁asked	-7.36312
▁meal	-7.37001
This	-7.38373
▁while	-7.3889
▁location	-7.4009
▁She	-7.4018
▁So	-7.40344
▁find	-7.40598
▁A	-7.40607
!!	-7.41107
▁lunch	-7.41446
▁many	-7.41754
▁wasn	-7.42444
▁He	-7.42661
▁next	-7.42662
▁And	-7.42808
▁small	-7.4306
▁room	-7.43109
▁lot	-7.43413
▁bit	-7.43808
▁his	-7.4404
▁salad	-7.4463
▁being	-7.44715
▁another	-7.45299
▁dinner	-7.4535
▁You	-7.46876
▁something	-7.47102
▁3	-7.48079
▁price	-7.48278
▁i	-7.48394
▁home	-7.48496
▁But	-7.48645
▁bad	-7.4904
▁every	-7.49537
▁everything	-7.49793
▁most	-7.49906
▁into	-7.49933
▁drinks	-7.49973
▁since	-7.50028
▁long	-7.52044
▁now	-7.5254
▁favorite	-7.52756
▁side	-7.53653
▁last	-7.53996
▁where	-7.55397
▁tried	-7.56105
▁wanted	-7.5678
▁though	-7.56811
▁customer	-7.57686
▁visit	-7.58249
▁5	-7.59557
▁hot	-7.59572
▁feel	-7.6035
▁need	-7.6099
▁both	-7.62008
▁worth	-7.62042
▁looking	-7.62288
▁should	-7.6252
▁When	-7.62992
▁thing	-7.63385
▁different	-7.63475
▁clean	-7.63527
The	-7.63704
▁super	-7.63792
▁server	-7.63812
▁enough	-7.64205
▁happy	-7.6432
▁coffee	-7.64683
ed	-7.65006
▁store	-7.65533
▁car	-7.65706
▁sandwich	-7.65811
▁beer	-7.66394
▁years	-7.66395
ing	-7.67771
▁drink	-7.6808
▁things	-7.69036
▁flavor	-7.69182
▁atmosphere	-7.69904
▁excellent	-7.70881
▁away	-7.71685
▁fries	-7.71759
▁left	-7.71764
▁spot	-7.71835
▁awesome	-7.72753
▁hour	-7.73338
▁done	-7.73849
▁quality	-7.74431
▁Not	-7.74929
▁found	-7.75167
▁called	-7.75225
▁check	-7.75265
▁stars	-7.75301
▁taste	-7.76356
▁perfect	-7.76815
▁sweet	-7.77007
▁breakfast	-7.77017
▁4	-7.78369
▁same	-7.78565
▁him	-7.79667
▁fried	-7.80712
▁top	-7.81041
▁Our	-7.81203
▁Great	-7.81666
▁prices	-7.82057
▁family	-7.82233
▁through	-7.82698
!!!	-7.82718
▁big	-7.82978
▁bread	-7.8359
▁tasty	-7.84029
▁friends	-7.84129
▁full	-7.84642
▁selection	-7.84928
▁look	-7.85267
;	-7.8531
▁meat	-7.85959
▁special	-7.8655
▁anything	-7.86939
▁business	-7.87162
We	-7.8756
▁friend	-7.87952
▁kind	-7.89014
▁burger	-7.89062
▁put	-7.90185
▁call	-7.90306
▁getting	-7.90421
▁outside	-7.90465
▁shrimp	-7.90785
▁coming	-7.90896
▁else	-7.91273
▁large	-7.91881
▁husband	-7.9211
▁inside	-7.92317
▁places	-7.93078
▁care	-7.93571
▁old	-7.93575
▁nothing	-7.94561
▁enjoyed	-7.94803
▁ask	-7.9523
▁options	-7.95845
▁review	-7.95927
▁gave	-7.96235
▁busy	-7.96592
▁job	-7.96759
▁decided	-7.96848
▁thought	-7.97048
▁used	-7.97069
▁actually	-7.97278
▁dish	-7.97332
▁without	-7.9734
▁fun	-7.97737
▁these	-7.97924
▁each	-7.97964
▁front	-7.98272
▁open	-7.98307
▁disappointed	-7.98897
▁manager	-7.99407
▁10	-8.00021
▁cream	-8.00058
▁free	-8.00314
▁half	-8.00414
▁items	-8.0085
▁line	-8.00881
▁rice	-8.01271
▁use	-8.01427
▁All	-8.01569
▁looked	-8.03331
▁helpful	-8.03752
▁needed	-8.03991
▁waitress	-8.04108
▁money	-8.04676
▁town	-8.04788
▁No	-8.04805
),	-8.05184
▁loved	-8.05782
▁wonderful	-8.05796
▁let	-8.05907
▁week	-8.06378
▁For	-8.06634
▁cooked	-8.06701
▁during	-8.0681
▁water	-8.07153
▁shop	-8.07345
▁probably	-8.07401
▁quite	-8.07455
▁Service	-8.07788
▁able	-8.07816
▁tell	-8.07866
▁why	-8.08238
▁waiting	-8.08416
▁hard	-8.08534
▁served	-8.08637
▁couple	-8.08705
▁wine	-8.08993
▁quick	-8.09119
▁far	-8.09539
▁person	-8.09556
▁reviews	-8.09605
▁soup	-8.09666
▁house	-8.10155
▁once	-8.10353
▁local	-8.10357
▁pork	-8.10637
▁someone	-8.10814
▁everyone	-8.115
▁parking	-8.11529
▁Also	-8.11622
y	-8.11661
▁enjoy	-8.12287
▁tables	-8.12334
▁owner	-8.12623
▁such	-8.12958
▁sushi	-8.13343
▁those	-8.13386
▁hours	-8.13929
▁having	-8.14016
▁couldn	-8.14105
▁pay	-8.14122
▁steak	-8.14152
▁huge	-8.14169
▁dishes	-8.14776
▁high	-8.15235
▁Very	-8.15583
▁stop	-8.15693
▁fish	-8.15725
▁almost	-8.15785
▁That	-8.15805
▁After	-8.15833
▁several	-8.15915
▁tasted	-8.1605
▁highly	-8.16073
▁hotel	-8.16378
▁least	-8.16408
▁trying	-8.16618
▁later	-8.1677
▁won	-8.17369
▁ice	-8.17592
▁wife	-8.18333
▁part	-8.18406
▁As	-8.18618
▁fast	-8.18775
▁return	-8.18776
▁walk	-8.18847
▁three	-8.18873
▁fantastic	-8.19201
▁help	-8.19283
▁1	-8.20225
▁door	-8.20225
▁absolutely	-8.20715
▁must	-8.20886
a	-8.21133
▁cold	-8.21413
▁felt	-8.21897
▁usually	-8.22041
▁year	-8.22094
▁days	-8.22282
▁In	-8.22383
▁point	-8.22527
▁whole	-8.2288
Great	-8.23039
▁wrong	-8.23063
▁spicy	-8.23214
▁New	-8.23224
▁until	-8.23291
▁hair	-8.23366
▁eating	-8.23582
▁end	-8.23736
▁close	-8.24285
▁extremely	-8.24368
▁phone	-8.24951
▁dining	-8.25035
▁less	-8.25152
▁Their	-8.25265
▁walked	-8.25342
▁own	-8.25864
▁Food	-8.26056
▁seemed	-8.26311
▁brought	-8.26907
e	-8.2741
▁star	-8.29517
▁cool	-8.29754
▁today	-8.29755
My	-8.29936
▁started	-8.30041
▁restaurants	-8.30121
▁arrived	-8.30161
▁does	-8.30269
▁extra	-8.30322
▁tacos	-8.30518
▁customers	-8.30729
▁beef	-8.30928
▁seating	-8.30969
▁music	-8.31682
▁live	-8.31808
▁second	-8.32265
▁decent	-8.32555
▁especially	-8.34054
▁attentive	-8.34185
▁doesn	-8.3438
ly	-8.34598
▁name	-8.34806
▁Overall	-8.34806
▁bring	-8.34976
▁sit	-8.35338
▁dessert	-8.35344
▁However	-8.35356
▁leave	-8.35555
▁pick	-8.35887
▁working	-8.35926
▁keep	-8.36723
▁anyone	-8.37033
▁may	-8.37395
▁party	-8.37421
▁kids	-8.3748
▁seated	-8.3855
in	-8.38862
and	-8.38891
▁stay	-8.39119
▁makes	-8.39346
▁group	-8.39451
▁drive	-8.39838
▁isn	-8.40257
▁finally	-8.40312
▁beautiful	-8.40514
▁deal	-8.41129
▁waited	-8.41186
▁guy	-8.41236
▁waiter	-8.41276
▁ok	-8.41498
▁quickly	-8.41658
▁company	-8.42135
▁plate	-8.42233
▁problem	-8.42498
▁its	-8.42516
▁course	-8.42963
▁cut	-8.43101
▁What	-8.43297
▁sat	-8.43414
▁offer	-8.43625
▁start	-8.44174
▁making	-8.44636
▁street	-8.44912
▁20	-8.45099
▁comes	-8.45325
▁amount	-8.46056
▁doing	-8.46191
▁ago	-8.46401
▁rude	-8.4646
▁reason	-8.46614
▁6	-8.46724
▁wouldn	-8.47114
▁perfectly	-8.47176
▁yet	-8.47306
▁fine	-8.47312
▁saw	-8.4759
▁wish	-8.48281
▁cake	-8.48305
▁easy	-8.48425
▁either	-8.48593
▁maybe	-8.48639
▁size	-8.48819
▁trip	-8.49211
▁wings	-8.4926
▁One	-8.49261
▁instead	-8.49691
er	-8.50336
▁already	-8.5144
▁appointment	-8.5194
▁tea	-8.52158
▁Everything	-8.52348
▁myself	-8.52417
▁might	-8.5293
▁roll	-8.53587
▁flavors	-8.53613
▁real	-8.54282
▁dry	-8.54902
▁received	-8.55155
▁late	-8.55248
▁soon	-8.5526
▁ready	-8.55391
▁past	-8.55523
▁dog	-8.55537
▁expect	-8.55951
▁warm	-8.55986
▁bacon	-8.56129
▁rolls	-8.56178
▁reasonable	-8.56252
▁city	-8.56321
▁St	-8.56417
▁liked	-8.56507
--	-8.56812
▁morning	-8.56855
▁chips	-8.56899
▁professional	-8.56962
▁chocolate	-8.56999
▁crab	-8.57159
▁space	-8.57268
▁fan	-8.57549
▁entire	-8.57591
▁counter	-8.58135
▁regular	-8.58647
▁Then	-8.58652
the	-8.58866
....	-8.59196
▁brunch	-8.59278
▁appetizer	-8.59388
▁Just	-8.5951
▁Saturday	-8.60244
▁kitchen	-8.60338
▁short	-8.60675
▁available	-8.60818
▁Good	-8.60935
▁ate	-8.61396
▁under	-8.61531
▁ended	-8.61576
▁impressed	-8.61904
▁Will	-8.61941
▁however	-8.62289
▁needs	-8.62347
▁variety	-8.62579
▁style	-8.62606
▁Philly	-8.62947
▁sandwiches	-8.63429
▁employees	-8.63439
▁portions	-8.63489
A	-8.63515
▁seems	-8.63738
▁set	-8.64261
▁fact	-8.64496
▁given	-8.64788
▁stuff	-8.65182
▁red	-8.65212
▁paid	-8.65338
▁Definitely	-8.65641
▁often	-8.65888
▁early	-8.65946
▁30	-8.66255
▁guys	-8.66432
▁show	-8.66751
▁ordering	-8.66948
▁change	-8.66971
pm	-8.67148
▁beans	-8.67342
▁months	-8.67493
▁offered	-8.67524
▁buy	-8.67708
▁list	-8.67772
▁decor	-8.67835
▁Orleans	-8.67907
▁seem	-8.68186
▁slow	-8.68281
▁15	-8.68773
▁etc	-8.68799
▁Nashville	-8.69939
▁life	-8.70127
▁light	-8.70396
▁taking	-8.70406
▁expensive	-8.70709
▁Mexican	-8.70855
▁bowl	-8.71177
▁stopped	-8.71244
▁sitting	-8.71566
▁plenty	-8.71689
▁run	-8.71897
▁evening	-8.72032
▁portion	-8.72065
▁issue	-8.72283
▁Don	-8.72739
▁believe	-8.7283
th	-8.73009
▁flavorful	-8.73212
▁charge	-8.73234
▁Sunday	-8.73284
▁seafood	-8.7337
▁kept	-8.73529
▁okay	-8.73612
S	-8.73726
▁comfortable	-8.73875
▁seen	-8.73953
n	-8.74043
▁recommended	-8.74646
▁twice	-8.74871
▁completely	-8.7505
▁glad	-8.75195
▁bite	-8.75238
▁weekend	-8.75241
▁On	-8.75321
▁choice	-8.75645
▁knew	-8.75664
▁serve	-8.76487
▁card	-8.76515
▁between	-8.76732
o	-8.76884
▁potatoes	-8.76917
▁due	-8.76975
▁Now	-8.77075
▁lots	-8.77175
▁worst	-8.77707
▁pasta	-8.77767
▁office	-8.77769
▁eggs	-8.78244
▁delivery	-8.78478
▁looks	-8.78639
▁weeks	-8.78709
▁potato	-8.78784
▁mind	-8.78959
▁French	-8.7904
▁priced	-8.7914
▁egg	-8.7915
▁across	-8.79248
▁behind	-8.79656
▁white	-8.79665
▁bartender	-8.79864
▁pleasant	-8.80581
▁beers	-8.80652
▁average	-8.80676
▁along	-8.80781
▁bill	-8.81017
▁heard	-8.81031
▁cheap	-8.81782
▁grilled	-8.81983
▁green	-8.82166
▁floor	-8.82176
▁man	-8.8231
▁add	-8.82387
▁crispy	-8.82424
▁orders	-8.82853
▁overall	-8.82889
▁BB	-8.82904
▁unique	-8.83146
▁Italian	-8.83573
▁near	-8.83998
▁At	-8.84006
▁guess	-8.84021
▁option	-8.84104
▁Thank	-8.84158
▁terrible	-8.84201
▁birthday	-8.84647
▁8	-8.84906
▁immediately	-8.85164
▁main	-8.85216
▁itself	-8.85563
▁understand	-8.85777
▁reservation	-8.85915
▁gone	-8.86052
▁choose	-8.86169
▁taken	-8.86407
▁prepared	-8.86582
▁lady	-8.86735
▁rest	-8.86932
▁ingredients	-8.86999
▁weren	-8.87023
▁moved	-8.87081
▁cost	-8.8716
▁--	-8.87177
▁rather	-8.87244
▁online	-8.87248
▁expected	-8.87291
▁Chicken	-8.87398
to	-8.8765
it	-8.87655
▁walking	-8.87659
▁Friday	-8.87961
▁Yelp	-8.88146
▁hit	-8.88227
▁haven	-8.88311
▁burgers	-8.8852
▁hand	-8.88839
▁NOT	-8.88995
▁Thai	-8.89089
▁plus	-8.89142
▁forward	-8.89588
▁others	-8.89591
▁date	-8.8974
or	-8.89981
▁surprised	-8.90034
▁yummy	-8.9041
▁four	-8.90495
▁Even	-8.90502
▁together	-8.90713
▁saying	-8.9075
i	-8.90753
▁butter	-8.90992
▁garlic	-8.91257
▁First	-8.91418
▁recently	-8.91704
▁authentic	-8.9187
▁To	-8.91925
▁patio	-8.91973
▁number	-8.92547
▁glass	-8.92579
▁within	-8.92629
▁knowledgeable	-8.92934
▁cute	-8.92935
▁type	-8.93158
▁eaten	-8.93459
▁month	-8.93655
▁nails	-8.94041
▁salsa	-8.94063
▁opened	-8.94083
▁salon	-8.94102
▁oil	-8.94106
▁Both	-8.94372
▁packed	-8.94602
▁simple	-8.94719
▁yourself	-8.95216
▁meals	-8.95528
▁boyfriend	-8.95664
▁literally	-8.9609
▁visiting	-8.96171
▁worked	-8.96204
▁While	-8.96303
▁girl	-8.96401
▁Had	-8.97174
▁horrible	-8.97335
▁7	-8.97396
which	-8.9777
▁hope	-8.97921
▁added	-8.9815
▁neighborhood	-8.98329
▁tip	-8.98726
▁remember	-8.98767
▁Dr	-8.98774
▁minute	-8.98831
▁bland	-8.98834
▁longer	-8.99535
▁tour	-9.00079
▁exactly	-9.00259
▁servers	-9.00292
▁giving	-9.00352
▁desk	-9.00484
▁building	-9.0052
▁gets	-9.00858
▁Would	-9.00914
▁excited	-9.00943
▁tender	-9.01218
▁daughter	-9.01248
."	-9.01715
▁Highly	-9.01955
▁Well	-9.02112
▁truly	-9.0213
▁sides	-9.02182
▁park	-9.02303
▁sausage	-9.02351
▁Love	-9.02724
▁Tampa	-9.02742
▁totally	-9.02911
▁pieces	-9.0307
▁empty	-9.03103
▁questions	-9.0323
▁helped	-9.03287
▁oysters	-9.03312
▁game	-9.03437
▁choices	-9.03478
▁soft	-9.03741
▁issues	-9.03886
▁appetizers	-9.04062
▁ambiance	-9.04464
▁move	-9.04508
▁sign	-9.04951
▁bought	-9.05024
▁toast	-9.05427
▁specials	-9.05458
▁outdoor	-9.05543
▁above	-9.05568
▁crust	-9.05805
▁world	-9.06086
▁vibe	-9.06102
▁poor	-9.062
▁fix	-9.06339
▁five	-9.06348
▁talk	-9.06457
▁loud	-9.07041
▁closed	-9.07148
▁Oh	-9.07169
▁Can	-9.07228
▁crowded	-9.07265
▁cup	-9.0733
▁greeted	-9.07569
▁incredible	-9.07841
▁read	-9.07846
".	-9.08334
▁Chinese	-9.08411
▁downtown	-9.08751
▁noticed	-9.0877
▁although	-9.08934
▁checked	-9.09036
r	-9.09715
▁mean	-9.10046
▁idea	-9.10349
▁:)	-9.10721
▁piece	-9.10733
▁hands	-9.10903
▁rooms	-9.10982
▁black	-9.11257
▁watch	-9.11564
▁treat	-9.11783
▁level	-9.11791
▁feeling	-9.11862
▁based	-9.12221
▁process	-9.12225
▁interesting	-9.12291
▁entrees	-9.12397
▁wedding	-9.12498
▁beyond	-9.12505
▁son	-9.1256
▁including	-9.12623
▁seat	-9.12739
▁massage	-9.12759
▁vegan	-9.12835
▁plates	-9.12939
▁establishment	-9.12993
▁chef	-9.1329
▁entree	-9.13437
▁salmon	-9.13447
!!!!	-9.13475
▁aren	-9.13603
▁anywhere	-9.13798
▁spend	-9.14099
▁hear	-9.14193
▁cannot	-9.14223
▁pie	-9.14369
▁grab	-9.14596
▁management	-9.14713
▁taco	-9.14713
▁showed	-9.14896
▁attention	-9.15053
▁happened	-9.15156
▁outstanding	-9.15197
▁afternoon	-9.15242
▁fair	-9.15396
▁low	-9.15415
▁noodles	-9.15427
▁filled	-9.15772
▁chance	-9.15858
▁Maybe	-9.15873
▁turned	-9.15961
▁spent	-9.16149
▁tomato	-9.16286
▁woman	-9.16611
▁miss	-9.16673
▁buffet	-9.17038
▁charged	-9.17163
▁hungry	-9.17375
▁pricey	-9.17377
▁finish	-9.17461
▁onion	-9.17539
▁corn	-9.17577
▁head	-9.17586
▁visited	-9.17701
▁pulled	-9.17955
▁paying	-9.17975
▁dirty	-9.18174
▁share	-9.1841
▁multiple	-9.18461
▁mention	-9.18498
▁case	-9.18525
▁cocktails	-9.18618
▁talking	-9.18742
▁located	-9.1889
▁mouth	-9.19478
▁credit	-9.19577
▁ribs	-9.19867
▁Thanks	-9.19912
▁view	-9.19943
▁single	-9.19995
If	-9.20229
▁young	-9.20461
▁owners	-9.205
▁picked	-9.20551
It	-9.20571
▁gem	-9.21221
▁tasting	-9.21224
▁lovely	-9.21239
▁toppings	-9.21307
▁sent	-9.21321
▁Reno	-9.21396
▁filling	-9.21507
▁goes	-9.2156
am	-9.21731
▁asking	-9.21745
▁seasoned	-9.22157
es	-9.22421
▁Everyone	-9.2262
▁nail	-9.22851
▁delivered	-9.23283
▁disappointing	-9.23349
▁future	-9.23402
▁onions	-9.23455
▁window	-9.23491
▁baked	-9.23493
▁Staff	-9.23658
not	-9.23773
▁plan	-9.23813
▁finished	-9.2382
▁says	-9.23851
!)	-9.24782
▁salty	-9.25056
▁vegetarian	-9.25094
▁changed	-9.25149
▁returning	-9.25298
▁chose	-9.25639
▁Do	-9.25809
▁Nice	-9.2586
▁sometimes	-9.25917
▁hostess	-9.26112
▁wall	-9.26364
▁incredibly	-9.26372
▁dressing	-9.26777
▁ahead	-9.26893
▁team	-9.2691
▁takes	-9.27001
▁non	-9.27024
ING	-9.27046
▁serving	-9.27081
▁welcoming	-9.27084
▁addition	-9.27239
▁per	-9.27265
▁medium	-9.27289
▁solid	-9.27343
▁simply	-9.27375
Went	-9.27436
▁item	-9.275
▁explained	-9.27501
▁Best	-9.27654
▁gotten	-9.27688
▁salads	-9.27754
no	-9.27952
▁pool	-9.28309
So	-9.28322
▁honestly	-9.2858
▁attitude	-9.28627
▁bathroom	-9.28709
▁play	-9.28881
▁certainly	-9.28907
▁homemade	-9.29095
we	-9.29115
▁please	-9.29429
▁shopping	-9.29565
▁using	-9.29652
▁Go	-9.2968
▁color	-9.29693
▁ones	-9.29714
▁accommodating	-9.29978
but	-9.30415
▁box	-9.30514
▁stand	-9.30553
▁stayed	-9.30624
▁re	-9.30647
▁write	-9.30952
▁9	-9.31076
▁employee	-9.31157
▁cook	-9.31223
▁burrito	-9.31259
▁Tucson	-9.31373
▁mix	-9.31532
▁purchase	-9.3198
▁standard	-9.32017
(	-9.32022
▁crowd	-9.32076
▁touch	-9.32152
▁veggies	-9.32192
▁opinion	-9.32202
▁w	-9.32438
▁lobster	-9.3244
▁running	-9.32454
▁thin	-9.33065
▁mom	-9.33158
▁middle	-9.33275
▁pleased	-9.33359
▁...	-9.33514
▁shared	-9.33761
▁leaving	-9.34025
▁With	-9.34073
▁truck	-9.34091
▁dogs	-9.34653
▁cash	-9.34852
▁Louis	-9.34861
▁cocktail	-9.34882
▁Every	-9.34978
▁true	-9.35171
▁mine	-9.35285
▁From	-9.35467
▁Some	-9.3581
▁speak	-9.35864
▁sauces	-9.36122
▁Really	-9.36127
▁bottle	-9.36356
▁easily	-9.36518
▁appreciate	-9.36532
▁upon	-9.36551
▁clearly	-9.36646
▁face	-9.36845
▁somewhere	-9.37019
▁Only	-9.37052
Very	-9.37237
▁lack	-9.37415
▁event	-9.37694
▁Once	-9.3793
▁split	-9.38013
▁fairly	-9.38118
▁salt	-9.3833
▁complaint	-9.38537
▁min	-9.3876
▁mixed	-9.38766
▁included	-9.3879
▁bag	-9.38806
▁limited	-9.38824
Love	-9.38947
▁tonight	-9.39081
▁class	-9.39283
▁products	-9.39366
▁slightly	-9.39465
on	-9.39521
▁bed	-9.39892
▁awful	-9.39954
▁dark	-9.40088
▁total	-9.40097
▁dip	-9.40178
▁value	-9.40254
▁healthy	-9.40702
▁Yes	-9.40757
▁heat	-9.40788
▁lived	-9.4088
▁patient	-9.40962
▁personal	-9.41098
▁yes	-9.4134
▁12	-9.41356
▁basically	-9.41453
▁Unfortunately	-9.41599
▁NOLA	-9.41667
▁matter	-9.41776
▁stuffed	-9.41933
▁center	-9.41934
▁lettuce	-9.41961
▁reservations	-9.42001
▁efficient	-9.42325
▁B	-9.42458
▁!	-9.4248
so	-9.42537
▁tiny	-9.42712
▁book	-9.4277
▁treated	-9.43097
▁supposed	-9.43155
▁fruit	-9.43215
Best	-9.43326
▁thick	-9.43375
▁tastes	-9.43399
▁E	-9.43588
▁Santa	-9.43698
▁corner	-9.43719
▁frozen	-9.43878
go	-9.43883
▁possible	-9.44105
▁honest	-9.44195
▁die	-9.44412
▁Never	-9.44493
▁sell	-9.4451
▁n	-9.44516
T	-9.44658
▁chain	-9.4466
▁Mac	-9.44687
▁Philadelphia	-9.44802
▁mediocre	-9.44921
▁summer	-9.4498
▁City	-9.44998
▁generous	-9.45012
▁Street	-9.45093
▁crazy	-9.45168
▁typical	-9.45271
▁overpriced	-9.4551
c	-9.45852
▁turn	-9.45977
▁forgot	-9.46015
▁lamb	-9.46053
▁tuna	-9.46419
▁website	-9.46488
▁guests	-9.46524
ers	-9.46741
▁environment	-9.46757
l	-9.46898
▁elsewhere	-9.47003
▁spice	-9.47065
▁creamy	-9.47403
▁expecting	-9.47437
▁school	-9.47606
▁hold	-9.4763
▁provided	-9.4767
▁folks	-9.47916
▁THE	-9.48026
▁casual	-9.48417
▁mentioned	-9.48586
▁moving	-9.48671
▁clear	-9.48739
▁fixed	-9.48786
▁seats	-9.48803
▁expectations	-9.49088
▁missing	-9.49108
▁eye	-9.49253
▁thinking	-9.49327
▁waste	-9.4936
▁system	-9.49377
▁curry	-9.49519
▁traditional	-9.49522
▁usual	-9.49628
▁prefer	-9.49647
▁sort	-9.49683
▁mac	-9.49764
▁unless	-9.49805
▁conversation	-9.49872
▁45	-9.4997
▁air	-9.49982
▁polite	-9.5003
▁Pizza	-9.50171
▁satisfied	-9.50224
▁milk	-9.50456
▁lost	-9.50465
▁throughout	-9.50476
▁joint	-9.50484
▁barely	-9.50534
▁cleaning	-9.50927
▁brisket	-9.51047
▁greasy	-9.51262
▁covered	-9.51414
▁These	-9.51463
▁de	-9.51569
▁mall	-9.51926
▁situation	-9.51965
▁slice	-9.52016
▁playing	-9.52355
▁Barbara	-9.52449
▁S	-9.52478
▁note	-9.52614
▁mins	-9.52714
▁surprise	-9.52858
▁alone	-9.5291
▁negative	-9.53147
▁answer	-9.53221
▁difficult	-9.53225
▁mostly	-9.53259
▁fabulous	-9.53355
▁dollars	-9.53382
▁original	-9.5341
▁perfection	-9.53629
▁Since	-9.53669
▁Indian	-9.53709
▁rating	-9.53737
What	-9.53793
▁seeing	-9.53874
▁glasses	-9.53885
▁checking	-9.53971
▁veggie	-9.54078
▁pancakes	-9.54138
▁airport	-9.54164
▁suggest	-9.54185
▁purchased	-9.54197
▁weird	-9.54332
▁strong	-9.54365
▁complete	-9.54418
they	-9.54462
▁quiet	-9.54695
▁section	-9.54745
▁duck	-9.54934
▁desserts	-9.54975
▁works	-9.54985
▁thank	-9.55003
▁forget	-9.55315
▁sour	-9.55405
▁app	-9.55431
▁Nothing	-9.5555
▁sales	-9.5567
▁whatever	-9.55753
▁avocado	-9.56085
▁Next	-9.56182
▁spots	-9.56275
▁craving	-9.56412
First	-9.56582
▁convenient	-9.56619
▁grits	-9.56664
▁pepper	-9.56827
▁considering	-9.57217
▁gift	-9.57237
▁smaller	-9.57287
Food	-9.57349
▁seriously	-9.57399
▁positive	-9.5748
▁broth	-9.57523
▁vehicle	-9.57684
▁worse	-9.57733
▁except	-9.57828
▁Although	-9.57834
▁sad	-9.57961
▁gravy	-9.58102
▁break	-9.58109
▁SO	-9.58148
▁beach	-9.58429
▁Was	-9.58536
▁nicely	-9.58555
▁market	-9.58612
▁$10	-9.58805
▁returned	-9.58864
▁OK	-9.58929
▁beat	-9.58951
▁shot	-9.58955
▁pictures	-9.58993
▁pre	-9.59196
▁games	-9.59408
▁placed	-9.59417
▁rare	-9.59549
▁notch	-9.59807
▁interior	-9.60203
▁means	-9.60421
Had	-9.60431
▁disappoint	-9.60448
They	-9.60494
▁pass	-9.60496
▁texture	-9.60551
▁happen	-9.60551
▁tomatoes	-9.60631
▁combo	-9.60656
▁normal	-9.60743
▁juicy	-9.60806
▁donuts	-9.60902
▁vegetables	-9.60908
▁11	-9.6092
▁100	-9.61095
▁fit	-9.61144
▁$5	-9.61209
▁word	-9.61321
▁previous	-9.61376
▁chairs	-9.61398
nd	-9.61418
▁sorry	-9.61519
▁knows	-9.61586
▁paper	-9.61886
▁Monday	-9.61991
▁cozy	-9.62061
▁nearby	-9.62067
▁platter	-9.62159
▁fancy	-9.62166
▁bun	-9.62197
▁hate	-9.62295
▁lemon	-9.62589
▁rich	-9.62698
▁smell	-9.62708
▁dress	-9.62903
▁pho	-9.62917
▁reading	-9.62948
▁experienced	-9.62951
▁continue	-9.62975
▁Most	-9.63204
▁bunch	-9.63259
▁sugar	-9.63369
▁affordable	-9.63462
▁product	-9.63463
C	-9.63486
out	-9.63645
▁mistake	-9.64467
▁request	-9.64519
up	-9.64533
as	-9.64569
▁deep	-9.64644
▁meet	-9.64929
▁provide	-9.64969
▁stores	-9.65026
▁smile	-9.65031
▁repair	-9.6506
▁bartenders	-9.65066
▁cafe	-9.65088
▁spinach	-9.65175
▁chili	-9.65316
▁un	-9.65348
▁heart	-9.65375
▁double	-9.65384
▁Super	-9.65384
▁AND	-9.6539
▁basic	-9.65549
▁cakes	-9.65682
▁reasonably	-9.65706
▁diner	-9.65843
▁actual	-9.65908
▁favorites	-9.66304
▁known	-9.66306
▁peppers	-9.66471
▁fill	-9.66491
▁willing	-9.66672
Good	-9.66736
▁road	-9.66832
▁girls	-9.66939
D	-9.66971
▁Plus	-9.67032
▁avoid	-9.67108
▁phenomenal	-9.67198
B	-9.67203
▁spoke	-9.67324
▁slices	-9.67429
▁cheesesteak	-9.67566
▁mushrooms	-9.67605
▁juice	-9.67662
▁receive	-9.67763
▁How	-9.67909
▁services	-9.6793
▁Be	-9.68204
▁kid	-9.68213
▁sister	-9.6822
▁send	-9.68349
▁obviously	-9.68753
▁South	-9.68772
▁heavy	-9.6883
▁refund	-9.689
▁informed	-9.68902
▁meats	-9.68949
▁gluten	-9.69148
▁pedicure	-9.69272
▁higher	-9.69291
▁normally	-9.69514
▁notice	-9.6952
▁nights	-9.69569
▁topped	-9.69681
▁plain	-9.69829
▁children	-9.69839
k	-9.70007
▁boy	-9.70014
▁dine	-9.70053
▁classic	-9.70063
▁rush	-9.70149
▁nearly	-9.70204
▁House	-9.70352
▁gym	-9.70376
▁additional	-9.70427
▁staying	-9.70494
▁experiences	-9.70598
▁modern	-9.70738
▁forever	-9.70757
Came	-9.70783
▁American	-9.70825
▁hang	-9.70828
▁tap	-9.70848
▁problems	-9.7097
▁appreciated	-9.71061
▁telling	-9.71113
▁watching	-9.71134
▁email	-9.71199
▁relaxing	-9.71255
▁wash	-9.71315
▁support	-9.71341
▁roasted	-9.71546
▁mess	-9.71694
▁pain	-9.71731
▁similar	-9.7176
▁cleaned	-9.71834
▁straight	-9.71923
▁particular	-9.7203
▁fee	-9.72081
▁Like	-9.72126
▁general	-9.72227
▁opening	-9.72605
▁art	-9.72642
▁flat	-9.72692
▁turkey	-9.72753
▁yelp	-9.72865
▁spring	-9.72875
▁Prices	-9.72882
▁driving	-9.72994
▁Ordered	-9.72995
ness	-9.73066
▁Other	-9.73137
▁sense	-9.73137
▁welcome	-9.73138
▁baby	-9.73409
▁post	-9.7353
▁save	-9.7376
▁become	-9.73857
▁safe	-9.73906
▁response	-9.73923
▁Friendly	-9.73932
▁rate	-9.73994
▁despite	-9.74067
▁Bar	-9.74103
▁40	-9.7453
▁Finally	-9.74659
▁insurance	-9.74843
▁ramen	-9.7502
▁movie	-9.75127
▁AMA	-9.75158
▁ran	-9.75167
▁Went	-9.75323
▁french	-9.75481
▁Two	-9.75544
▁Asian	-9.75663
▁yesterday	-9.75803
▁Cafe	-9.75809
▁buying	-9.7589
▁Lots	-9.7596
▁po	-9.7596
▁raw	-9.75999
▁calling	-9.76014
▁correct	-9.76074
▁information	-9.76331
▁picture	-9.76387
▁hadn	-9.76506
▁bites	-9.76577
▁explain	-9.76848
▁locations	-9.76865
▁compared	-9.76903
▁rib	-9.76908
▁moment	-9.76954
▁cookies	-9.77068
▁standing	-9.77125
▁none	-9.77229
▁50	-9.77233
▁offers	-9.77294
▁pizzas	-9.773
▁Try	-9.77653
p	-9.77803
▁important	-9.77915
▁station	-9.7795
▁cooking	-9.78064
▁nachos	-9.78105
▁takeout	-9.78166
▁workers	-9.78215
▁bbq	-9.78294
▁crisp	-9.78386
Just	-9.78406
▁brand	-9.78457
?"	-9.78563
▁stick	-9.78592
▁blue	-9.78604
▁arrive	-9.78675
▁finding	-9.78794
▁story	-9.78794
▁NO	-9.78991
▁soggy	-9.78993
▁complaints	-9.7904
▁prior	-9.79095
▁drop	-9.79095
▁1/2	-9.79185
▁carry	-9.7921
▁tough	-9.79289
▁hidden	-9.79311
▁Get	-9.79347
▁exceptional	-9.79386
you	-9.79423
▁Tuesday	-9.79469
▁courteous	-9.7962
▁overly	-9.7964
▁club	-9.79794
▁Again	-9.79892
▁walls	-9.80111
▁met	-9.80294
▁Got	-9.80339
▁board	-9.80414
▁booked	-9.80471
▁unfortunately	-9.80492
▁recent	-9.80546
▁cars	-9.80561
▁living	-9.80584
▁Why	-9.80588
▁machine	-9.80641
▁T	-9.80681
my	-9.80687
▁anymore	-9.80739
▁seasoning	-9.80858
▁25	-9.80889
▁skin	-9.80972
▁cashier	-9.81042
▁upstairs	-9.81191
▁P	-9.81201
Not	-9.81216
▁kinda	-9.81344
▁shops	-9.81384
▁recommendations	-9.81572
▁Burger	-9.81668
▁country	-9.81679
▁absolute	-9.81775
▁realized	-9.81779
▁kick	-9.8184
▁popular	-9.81974
▁step	-9.82057
▁gumbo	-9.82064
▁likely	-9.82199
▁anyway	-9.82208
▁prompt	-9.8229
▁C	-9.82302
▁complain	-9.82471
▁hoping	-9.8254
▁wrap	-9.82566
▁doctor	-9.82597
▁Always	-9.82629
▁thru	-9.82634
▁brown	-9.82705
▁bottom	-9.82714
▁larger	-9.82719
▁schedule	-9.82771
▁furniture	-9.82775
▁disappointment	-9.82801
▁pudding	-9.82911
Excellent	-9.82944
▁contact	-9.83303
▁iced	-9.83392
▁craft	-9.83403
▁honey	-9.83412
▁history	-9.83492
▁requested	-9.83701
al	-9.83883
▁Day	-9.83921
▁driver	-9.83935
▁greens	-9.83969
▁venue	-9.84003
▁girlfriend	-9.84049
▁presentation	-9.84066
▁oh	-9.84239
▁Shrimp	-9.84316
▁weather	-9.84374
▁cuisine	-9.84432
▁La	-9.84665
▁smoked	-9.84742
▁ladies	-9.848
▁wide	-9.84907
▁suggested	-9.84931
▁member	-9.84964
▁ridiculous	-9.85298
▁daily	-9.85306
▁Another	-9.8531
▁Cheese	-9.85365
▁setting	-9.85501
▁wanting	-9.85518
x	-9.85518
▁pricing	-9.85602
▁state	-9.85724
▁answered	-9.8589
▁broken	-9.86
▁mood	-9.86061
▁patrons	-9.8628
▁pm	-9.86432
▁refreshing	-9.86437
able	-9.86459
▁helping	-9.86477
▁bucks	-9.86547
▁lol	-9.86553
▁sold	-9.86564
▁strip	-9.86699
▁ride	-9.86816
▁discount	-9.86848
en	-9.86947
▁By	-9.8708
▁third	-9.87175
▁imagine	-9.87567
▁certain	-9.87625
▁mushroom	-9.87752
▁allowed	-9.87914
▁stated	-9.88
▁detail	-9.88071
▁lines	-9.88095
▁question	-9.88192
g	-9.88246
.....	-9.88313
One	-9.88401
▁enjoyable	-9.88407
▁decide	-9.88423
▁consistently	-9.88526
&	-9.88554
h	-9.886
▁coconut	-9.88604
▁register	-9.88616
▁LOVE	-9.88802
▁visits	-9.88813
▁lacking	-9.88856
▁biscuits	-9.89034
▁consider	-9.8911
▁personally	-9.89136
▁cause	-9.89163
all	-9.89193
▁Please	-9.89284
▁themselves	-9.89331
▁Parking	-9.89358
▁soda	-9.89527
▁lucky	-9.8953
▁host	-9.89573
like	-9.89588
▁trust	-9.89598
▁bars	-9.89624
▁fault	-9.89659
▁drove	-9.8978
▁D	-9.89859
▁deliver	-9.8986
▁cheaper	-9.89908
▁flight	-9.89923
▁key	-9.89932
▁dumplings	-9.90039
▁combination	-9.90208
▁guacamole	-9.90216
▁hummus	-9.90275
▁various	-9.90327
▁opted	-9.9037
▁talked	-9.90386
▁roast	-9.90445
▁difference	-9.90662
▁mother	-9.90725
▁calamari	-9.90775
▁nor	-9.90829
▁pot	-9.90908
▁Excellent	-9.90949
▁Of	-9.91104
▁promptly	-9.91218
▁Let	-9.91222
▁sub	-9.91385
▁parts	-9.9141
▁tofu	-9.91542
▁owned	-9.91693
▁Indy	-9.91772
▁TV	-9.91858
▁follow	-9.91897
▁orange	-9.91923
▁somewhat	-9.91923
▁burnt	-9.91974
▁round	-9.92091
▁figured	-9.9214
▁band	-9.92154
▁feet	-9.92243
▁smoke	-9.9227
▁Today	-9.92295
▁gel	-9.92331
▁odd	-9.92372
▁crunchy	-9.92402
▁Korean	-9.9249
Amazing	-9.92569
▁women	-9.92616
▁replaced	-9.92934
▁realize	-9.93025
▁apparently	-9.9303
▁apartment	-9.931
▁bigger	-9.93203
▁ton	-9.93236
▁earlier	-9.93411
▁recommendation	-9.93468
▁cover	-9.93472
▁self	-9.93473
▁older	-9.93517
▁belly	-9.93543
▁sports	-9.93579
▁rushed	-9.93816
▁bagel	-9.93837
▁bother	-9.93934
▁Greek	-9.93939
▁thanks	-9.94032
▁figure	-9.94099
▁sample	-9.94196
▁Delicious	-9.94283
▁moist	-9.94361
▁missed	-9.94405
▁eyes	-9.94559
▁dropped	-9.94707
▁closing	-9.94799
▁NEVER	-9.94898
▁margarita	-9.94978
▁feels	-9.95038
▁co	-9.95042
▁ambience	-9.95225
▁Thursday	-9.95237
▁rings	-9.95282
▁bike	-9.9535
▁grocery	-9.95459
▁selections	-9.95526
▁everywhere	-9.95813
▁pleasantly	-9.95866
▁$20	-9.95889
▁sale	-9.95969
▁Seriously	-9.96041
▁doubt	-9.96049
▁crawfish	-9.96109
▁mini	-9.96522
▁scallops	-9.96727
▁areas	-9.96775
▁unprofessional	-9.97092
▁shows	-9.97127
▁stuck	-9.97303
▁agreed	-9.9741
▁sound	-9.97505
▁bakery	-9.97523
▁Big	-9.97584
▁drinking	-9.97616
▁weekends	-9.97765
▁mashed	-9.97787
▁F	-9.97822
▁windows	-9.97858
▁property	-9.98055
▁treatment	-9.98117
▁bright	-9.9839
▁par	-9.98663
▁calls	-9.98755
▁separate	-9.98806
▁facility	-9.98926
▁range	-9.98929
▁California	-9.99229
▁properly	-9.9937
▁filet	-9.99385
▁sick	-9.99527
▁zero	-9.99679
▁cookie	-9.99696
▁otherwise	-9.99707
▁tons	-9.99804
▁fall	-9.9991
▁Still	-9.99915
▁grill	-9.99933
▁complimentary	-9.99995
▁funny	-10.0003
▁types	-10.0006
▁sized	-10.0022
▁fire	-10.0023
▁ten	-10.0026
▁body	-10.0028
▁closer	-10.003
▁personable	-10.0031
▁interested	-10.0032
▁fat	-10.0037
▁K	-10.0037
▁following	-10.0038
▁apple	-10.004
▁BEST	-10.005
?!	-10.0061
▁pop	-10.0074
▁six	-10.0081
▁passed	-10.0083
▁loves	-10.0084
ie	-10.0092
▁tire	-10.0096
▁generally	-10.0097
▁classes	-10.0098
▁photos	-10.0102
▁creative	-10.0106
▁fell	-10.0106
▁plastic	-10.0106
▁major	-10.0108
▁strawberry	-10.0115
▁pet	-10.012
▁doors	-10.0126
▁gives	-10.0136
▁Red	-10.015
▁b	-10.0159
▁Christmas	-10.0164
▁consistent	-10.0184
an	-10.0184
▁lobby	-10.0193
▁broccoli	-10.0207
▁travel	-10.0218
▁bean	-10.0231
▁disgusting	-10.0231
▁Loved	-10.0232
▁Starbucks	-10.0249
ish	-10.0249
▁Salad	-10.0253
▁noodle	-10.0254
this	-10.026
▁Cuban	-10.0278
▁dozen	-10.0279
▁manicure	-10.028
▁hole	-10.0281
▁Amazing	-10.0288
Wow	-10.0289
1	-10.0314
▁shower	-10.0325
▁stood	-10.0325
▁ham	-10.0326
▁distance	-10.0346
▁goodness	-10.0356
▁private	-10.0364
at	-10.0382
▁chill	-10.0388
▁Check	-10.0397
▁Last	-10.0401
▁favor	-10.0407
b	-10.0408
▁community	-10.0429
▁bringing	-10.0431
??	-10.0433
▁VERY	-10.0434
▁deli	-10.0439
▁sprouts	-10.0441
▁Fresh	-10.0452
▁health	-10.0455
▁upset	-10.0458
man	-10.0464
▁savory	-10.0469
▁waffle	-10.047
▁O	-10.0477
▁dealership	-10.0497
▁spectacular	-10.0504
P	-10.0523
▁members	-10.0533
▁update	-10.0534
▁margaritas	-10.0543
▁refused	-10.0549
▁crew	-10.0552
▁impressive	-10.0553
▁particularly	-10.0563
▁typically	-10.0569
▁chewy	-10.0574
After	-10.0575
▁Each	-10.0597
▁wood	-10.0609
▁enjoying	-10.0615
▁latte	-10.0622
if	-10.0626
▁damn	-10.0631
▁clothes	-10.0632
▁specialty	-10.0643
▁miles	-10.0645
▁putting	-10.0648
▁spa	-10.0656
for	-10.0664
▁scheduled	-10.0667
▁sizes	-10.0669
▁dollar	-10.067
▁vacation	-10.0676
▁Wednesday	-10.0696
▁haircut	-10.0697
▁Because	-10.0698
▁concept	-10.0704
▁Florida	-10.0709
▁whether	-10.0712
▁parents	-10.0717
▁catch	-10.072
▁version	-10.0731
▁foot	-10.0745
▁below	-10.0751
▁regret	-10.0772
▁handle	-10.0772
one	-10.0776
▁frequent	-10.0779
▁steaks	-10.0784
rd	-10.0786
▁advice	-10.0792
▁u	-10.0802
▁$2	-10.0808
▁noise	-10.0821
▁further	-10.0836
▁changes	-10.0837
▁chair	-10.0842
▁Here	-10.0856
▁Hot	-10.0868
▁goat	-10.0869
▁gorgeous	-10.088
▁events	-10.0888
F	-10.0902
▁Fried	-10.0903
▁alcohol	-10.0905
?)	-10.0906
▁banana	-10.091
▁pickles	-10.0921
▁Vietnamese	-10.0927
▁gas	-10.0929
▁peanut	-10.0947
▁apart	-10.0973
▁mango	-10.0979
▁Park	-10.0984
▁block	-10.099
G	-10.0993
▁hash	-10.1013
▁men	-10.1016
▁donut	-10.1019
▁/	-10.103
▁uncomfortable	-10.1038
▁college	-10.1061
▁dough	-10.107
▁Which	-10.1082
▁gross	-10.1084
▁decision	-10.1085
▁Happy	-10.1092
▁vanilla	-10.1104
▁smooth	-10.112
▁dipping	-10.1121
▁guest	-10.1127
▁shoes	-10.1128
▁suggestions	-10.113
▁stylist	-10.1138
▁screen	-10.114
▁department	-10.115
uarter	-10.1154
▁wear	-10.1164
▁His	-10.1178
▁An	-10.1187
Really	-10.1191
▁cheesecake	-10.1193
▁agree	-10.1201
▁tech	-10.1231
▁child	-10.1232
▁lower	-10.1233
▁words	-10.1233
▁picky	-10.1238
▁Anyway	-10.1241
▁joke	-10.1242
▁learned	-10.1253
▁overcooked	-10.1258
▁Mary	-10.1269
▁site	-10.1269
▁ground	-10.1271
▁receipt	-10.1287
M	-10.1293
▁allow	-10.1311
less	-10.1313
that	-10.1324
do	-10.1339
▁coupon	-10.1377
▁Market	-10.1384
▁$1	-10.1391
▁fare	-10.142
▁luck	-10.1445
▁offering	-10.1446
▁bathrooms	-10.1452
▁training	-10.146
▁delightful	-10.1461
▁pull	-10.1465
▁test	-10.1475
▁slaw	-10.149
▁writing	-10.149
▁locals	-10.1494
▁pleasure	-10.1495
▁spacious	-10.1496
▁trash	-10.1499
com	-10.1502
▁vet	-10.1505
▁Or	-10.1511
▁cards	-10.1517
▁DO	-10.1523
▁menus	-10.1528
▁booth	-10.1533
▁Her	-10.1537
▁lights	-10.1556
▁produce	-10.1558
▁accommodate	-10.1568
▁stock	-10.1576
▁entrance	-10.1589
▁south	-10.1601
▁bowls	-10.1607
▁West	-10.1632
▁wearing	-10.1632
▁laid	-10.1633
▁equipment	-10.1642
▁melted	-10.1644
▁perhaps	-10.1652
▁mayo	-10.1653
▁wines	-10.1663
▁cinnamon	-10.1667
z	-10.1671
▁G	-10.1672
▁refill	-10.1673
▁polish	-10.1682
▁groups	-10.1689
▁Place	-10.1699
▁include	-10.1699
▁theater	-10.17
▁awhile	-10.1709
▁biggest	-10.1712
▁loaded	-10.1722
▁inviting	-10.1736
▁design	-10.1743
You	-10.1751
▁pastries	-10.1752
▁bus	-10.1755
▁Have	-10.1756
▁superb	-10.1765
▁Chicago	-10.1766
▁Came	-10.1771
▁ourselves	-10.1775
▁relaxed	-10.179
▁meatballs	-10.1799
▁occasion	-10.1806
▁oven	-10.1814
▁Pho	-10.1814
▁N	-10.1815
▁garage	-10.1818
▁specific	-10.1825
▁spending	-10.1831
▁replace	-10.1858
Stopped	-10.1861
▁tires	-10.1875
▁buffalo	-10.1876
E	-10.188
▁season	-10.188
▁shouldn	-10.1883
▁$3	-10.1902
▁meeting	-10.1907
▁biscuit	-10.1908
▁Upon	-10.1914
▁wrapped	-10.1915
▁towards	-10.1934
▁rent	-10.1942
▁shame	-10.1944
▁pita	-10.195
▁parties	-10.1967
▁comfort	-10.1983
▁mustard	-10.1992
▁followed	-10.2007
▁toasted	-10.2015
▁hanging	-10.2025
of	-10.2027
▁knowing	-10.2028
▁constantly	-10.2038
▁effort	-10.2058
▁Coffee	-10.2064
▁M	-10.2073
▁possibly	-10.2083
▁waffles	-10.2095
▁apologized	-10.2099
▁mussels	-10.2104
▁bottles	-10.2108
▁against	-10.2114
▁la	-10.2119
▁John	-10.2123
▁prime	-10.2123
▁comment	-10.2126
▁Pete	-10.2128
▁24	-10.213
▁beginning	-10.2132
▁lime	-10.2138
▁learn	-10.2162
▁fully	-10.2163
▁surprisingly	-10.2173
▁cat	-10.2174
▁serious	-10.2176
▁extensive	-10.2181
▁Sushi	-10.2182
w	-10.2186
▁via	-10.2195
▁results	-10.2196
▁whenever	-10.2199
▁account	-10.2209
▁wonder	-10.2225
▁ticket	-10.2225
▁balance	-10.2234
▁Pork	-10.2238
Awesome	-10.2248
▁R	-10.2249
O	-10.2252
▁admit	-10.2258
▁wow	-10.2265
K	-10.2272
▁bone	-10.2276
▁con	-10.2287
▁Make	-10.2288
▁decorated	-10.2291
▁Japanese	-10.231
▁refills	-10.2311
▁yogurt	-10.2311
▁lighting	-10.2327
▁upscale	-10.2329
▁BYOB	-10.233
▁museum	-10.2331
le	-10.2335
▁El	-10.2352
▁snack	-10.2404
▁dance	-10.2423
▁smelled	-10.2423
▁occasions	-10.2431
▁advance	-10.2435
▁eggplant	-10.2443
▁TO	-10.2456
▁manner	-10.2458
▁delish	-10.2461
▁desert	-10.2493
▁Benedict	-10.2494
▁keeping	-10.2498
▁gentleman	-10.2504
▁Awesome	-10.2508
▁Center	-10.251
!"	-10.2511
▁leftovers	-10.2514
▁HUGE	-10.252
▁package	-10.2523
▁planning	-10.2529
▁begin	-10.2539
▁heaven	-10.2546
▁knowledge	-10.2548
▁Too	-10.255
▁throw	-10.2561
▁thorough	-10.2563
▁security	-10.2565
▁Chef	-10.2568
▁dentist	-10.2584
os	-10.2592
▁Drinks	-10.2593
▁watched	-10.2594
▁scene	-10.2595
▁sliced	-10.2596
▁pad	-10.2606
▁pressure	-10.2608
▁listen	-10.2612
f	-10.2623
▁pub	-10.2627
As	-10.2629
N	-10.2645
▁natural	-10.2653
with	-10.2662
▁businesses	-10.2663
▁began	-10.2664
▁Me	-10.2667
▁terrific	-10.2677
▁dont	-10.268
▁COVID	-10.269
▁trouble	-10.2695
▁points	-10.2696
▁ring	-10.2703
▁crap	-10.2706
▁offerings	-10.2706
!).	-10.271
▁garden	-10.2713
▁rental	-10.2716
na	-10.2718
▁Perfect	-10.2726
▁chip	-10.2728
▁freshly	-10.273
▁dive	-10.2735
▁indoor	-10.2736
▁stomach	-10.2738
▁aware	-10.2745
just	-10.2747
▁rock	-10.2751
▁guide	-10.2756
▁pair	-10.2756
▁annoying	-10.2777
is	-10.278
▁York	-10.2784
▁tortilla	-10.2794
▁apps	-10.2796
▁wants	-10.281
▁Beef	-10.2828
▁thoroughly	-10.2832
▁strange	-10.2835
▁queso	-10.2837
▁NY	-10.2837
!!!!!	-10.2838
▁ALL	-10.284
▁beautifully	-10.2848
▁treats	-10.285
▁hype	-10.2851
▁Taco	-10.2853
▁relax	-10.2861
▁Instead	-10.2867
▁Steak	-10.2868
▁sea	-10.2877
▁discovered	-10.2885
▁nasty	-10.2885
▁Restaurant	-10.2895
▁managed	-10.2899
▁def	-10.2907
Nice	-10.2928
▁tickets	-10.2932
▁maintenance	-10.2949
▁policy	-10.2949
▁vegetable	-10.2956
▁ignored	-10.2956
▁proceeded	-10.2958
▁became	-10.2966
2	-10.2969
▁Who	-10.2981
▁listed	-10.2984
▁Green	-10.2991
▁Needless	-10.2994
▁serves	-10.2998
▁yum	-10.2998
When	-10.3013
▁hell	-10.3017
▁onto	-10.3019
▁Joe	-10.3022
▁ginger	-10.3027
▁bagels	-10.3031
▁pineapple	-10.3036
▁photo	-10.3042
▁oyster	-10.3044
▁Did	-10.3058
▁happens	-10.3061
▁numerous	-10.3077
▁organized	-10.3089
▁excuse	-10.3113
▁match	-10.3125
▁caramel	-10.3127
▁Wow	-10.3127
▁spread	-10.313
▁picking	-10.3131
▁quote	-10.3138
▁$15	-10.3139
Delicious	-10.3139
▁spices	-10.3169
▁appeared	-10.3172
▁frequently	-10.3182
▁mozzarella	-10.3196
▁presented	-10.3197
▁Its	-10.3198
▁Bay	-10.3201
▁opportunity	-10.3203
he	-10.3207
▁Come	-10.3216
▁practice	-10.3227
▁social	-10.3239
▁timely	-10.3253
L	-10.3257
▁specifically	-10.3258
▁leaves	-10.3266
▁syrup	-10.3271
▁blown	-10.3295
u	-10.3297
free	-10.331
▁partner	-10.3311
▁address	-10.3313
▁starting	-10.3316
▁Didn	-10.3322
▁Old	-10.3324
Our	-10.3336
▁People	-10.3344
▁posted	-10.3345
▁ranch	-10.3347
▁tend	-10.3351
▁mild	-10.3351
▁warranty	-10.336
▁Yum	-10.3364
▁relatively	-10.337
▁King	-10.3376
▁mask	-10.3379
▁mid	-10.3388
▁unit	-10.3391
▁temperature	-10.3398
▁lounge	-10.3411
▁arrival	-10.3413
▁BUT	-10.343
▁Boise	-10.3433
▁cups	-10.3433
▁Absolutely	-10.3434
▁threw	-10.3436
star	-10.3447
▁tips	-10.3449
▁olive	-10.3452
▁bags	-10.3464
▁reminded	-10.3469
▁Probably	-10.3471
In	-10.3472
▁costs	-10.3473
▁omelette	-10.3476
▁confused	-10.3478
▁Being	-10.3482
Absolutely	-10.3488
▁Groupon	-10.3491
▁continued	-10.3494
▁Bourbon	-10.3497
▁Pretty	-10.3506
▁Took	-10.3506
▁access	-10.3507
▁message	-10.3509
▁YOU	-10.3512
well	-10.3519
▁flowers	-10.3521
▁THIS	-10.3534
▁directly	-10.3542
▁paint	-10.3545
▁Honestly	-10.3546
ra	-10.3547
▁tortillas	-10.355
There	-10.3555
▁removed	-10.3558
▁lacked	-10.356
▁ball	-10.3568
▁giant	-10.3588
▁Sometimes	-10.3599
v	-10.3599
house	-10.3618
▁draft	-10.3621
▁gonna	-10.3621
▁basil	-10.3624
▁dad	-10.3629
▁90	-10.3637
▁search	-10.3647
▁chunks	-10.3651
▁blocks	-10.3651
W	-10.3652
▁till	-10.3657
▁SB	-10.366
▁bank	-10.366
▁bomb	-10.3663
▁final	-10.3667
▁regularly	-10.3671
▁winter	-10.3691
▁tired	-10.3692
▁fluffy	-10.3701
▁pepperoni	-10.3704
▁..	-10.3713
▁Re	-10.3722
even	-10.3727
est	-10.3732
▁boxes	-10.3737
▁famous	-10.374
▁dead	-10.3741
▁L	-10.3743
▁cheesy	-10.3752
▁respect	-10.3763
▁stopping	-10.3765
▁Mike	-10.3778
▁balls	-10.3787
▁shell	-10.3793
▁impression	-10.3795
▁Over	-10.3808
▁Keep	-10.3808
▁18	-10.382
▁pan	-10.3822
▁Sweet	-10.3825
me	-10.3833
ED	-10.3833
▁floors	-10.3834
▁deals	-10.3836
▁EVER	-10.3841
▁ravioli	-10.3853
▁traffic	-10.3876
▁handed	-10.3882
▁p	-10.3887
▁southern	-10.3894
▁$6	-10.3896
▁crunch	-10.39
▁skip	-10.3908
???	-10.3922
▁valet	-10.393
▁intimate	-10.3933
▁neat	-10.3935
▁machines	-10.3941
▁control	-10.3944
▁soups	-10.396
▁Cajun	-10.396
▁concerned	-10.3964
▁example	-10.3966
▁books	-10.3976
▁advantage	-10.3977
▁Caesar	-10.3982
▁waiters	-10.3985
▁membership	-10.3991
▁cancel	-10.3991
▁budget	-10.3998
▁gyro	-10.4
▁tasteless	-10.4006
▁Wish	-10.4014
▁payment	-10.4017
▁shape	-10.4018
▁cupcakes	-10.402
No	-10.4025
▁tourist	-10.4025
▁U	-10.404
▁enter	-10.4047
▁pickup	-10.4049
▁Fries	-10.4055
▁informative	-10.4068
▁anniversary	-10.4069
▁base	-10.4074
▁sun	-10.4084
▁annoyed	-10.4105
▁bc	-10.4124
▁alright	-10.4128
▁broke	-10.4129
ies	-10.4138
▁potential	-10.4157
▁describe	-10.4157
▁originally	-10.4173
▁stale	-10.4176
Y	-10.4176
▁snacks	-10.4179
▁equally	-10.4183
▁details	-10.4184
▁saved	-10.4186
▁Customer	-10.4205
▁named	-10.4205
▁$8	-10.4209
▁liquor	-10.4211
▁random	-10.4223
▁Crab	-10.4226
▁$50	-10.4229
te	-10.4256
▁downstairs	-10.4271
▁e	-10.4272
▁brother	-10.4273
▁reasons	-10.4273
▁train	-10.4279
▁promised	-10.4284
▁meant	-10.4284
▁Manager	-10.4285
side	-10.4286
▁sucks	-10.4314
▁worry	-10.4318
▁legs	-10.4325
made	-10.4331
▁animals	-10.4338
▁text	-10.4349
▁shocked	-10.435
▁contacted	-10.4357
▁GREAT	-10.4372
▁memorable	-10.4372
▁Fish	-10.4378
▁During	-10.4393
▁appointments	-10.4408
▁played	-10.4417
▁changing	-10.4427
▁Your	-10.4438
▁Clean	-10.4441
▁communication	-10.445
time	-10.4488
▁shake	-10.4491
Oh	-10.4502
▁hubby	-10.451
▁clients	-10.4515
▁waitresses	-10.4535
▁poorly	-10.4538
▁San	-10.4547
▁kinds	-10.4551
▁careful	-10.4552
▁quaint	-10.4557
▁espresso	-10.4559
▁exact	-10.4564
▁himself	-10.4564
▁Po	-10.4564
▁mile	-10.4566
▁tight	-10.4567
▁cauliflower	-10.4568
▁flavored	-10.4571
▁correctly	-10.4572
▁catfish	-10.4575
▁sounds	-10.4582
R	-10.459
co	-10.4595
▁topping	-10.4606
▁rarely	-10.4609
▁gelato	-10.4614
▁sounded	-10.4625
▁corporate	-10.4636
▁nicer	-10.4642
▁jam	-10.4647
▁compare	-10.4648
▁caught	-10.4648
▁signature	-10.465
▁Garden	-10.4669
▁showing	-10.4671
▁H	-10.4679
very	-10.4681
▁Ok	-10.4686
▁dried	-10.4691
▁yeah	-10.4693
▁terms	-10.4696
▁$30	-10.47
▁LA	-10.4709
▁Second	-10.4729
▁fry	-10.4746
▁sleep	-10.4749
▁computer	-10.4763
▁current	-10.4765
▁hip	-10.4775
▁Beer	-10.4775
Don	-10.4776
la	-10.4781
▁tad	-10.4784
▁estimate	-10.4786
▁English	-10.4796
▁Chris	-10.4797
▁dressed	-10.4814
▁brew	-10.4815
▁obvious	-10.4818
▁falafel	-10.4819
▁brewery	-10.4822
▁holiday	-10.4824
▁held	-10.4832
▁$4	-10.4836
▁Breakfast	-10.4837
▁booths	-10.4841
▁towels	-10.4855
▁welcomed	-10.4856
▁thai	-10.4858
▁colors	-10.4862
▁cheddar	-10.4864
▁consistency	-10.4865
▁omelet	-10.4876
▁philly	-10.4903
▁common	-10.4903
▁views	-10.4912
▁sticks	-10.493
▁hardly	-10.4933
▁act	-10.4945
▁$100	-10.4949
$	-10.4956
▁d	-10.4964
▁dined	-10.4986
▁technician	-10.4996
▁Many	-10.5005
▁celebrate	-10.5008
▁IT	-10.5014
▁melt	-10.5015
▁somehow	-10.5015
▁chorizo	-10.5016
ro	-10.5019
Was	-10.502
▁adults	-10.5025
▁includes	-10.5033
▁hung	-10.5035
▁energy	-10.5039
be	-10.5046
▁truffle	-10.5049
▁ketchup	-10.5049
▁tells	-10.505
▁buns	-10.5053
▁Blue	-10.5054
▁age	-10.5058
▁organic	-10.5062
▁caring	-10.5083
H	-10.5093
▁More	-10.5095
▁J	-10.5095
▁Home	-10.5102
▁inexpensive	-10.5103
▁cabbage	-10.5103
▁masks	-10.5111
▁installed	-10.5118
▁bonus	-10.5124
▁result	-10.5129
▁Such	-10.513
▁jalape	-10.5136
▁soy	-10.5141
▁mi	-10.5143
▁NYC	-10.5146
▁Apparently	-10.5161
▁replacement	-10.5161
▁repeat	-10.5185
▁fingers	-10.5189
▁steamed	-10.5215
▁accept	-10.5221
▁public	-10.5223
▁complex	-10.5229
Ordered	-10.5241
▁teeth	-10.5242
▁locally	-10.5244
who	-10.5259
▁yellow	-10.5259
us	-10.526
▁romantic	-10.527
▁satisfying	-10.5273
Well	-10.5274
▁East	-10.5276
▁awkward	-10.5279
▁among	-10.528
▁Sorry	-10.5281
▁pack	-10.5284
▁everyday	-10.5285
▁cilantro	-10.5286
▁downside	-10.5289
▁dim	-10.5296
▁hospital	-10.5308
▁adding	-10.531
▁fianc	-10.5313
ting	-10.5316
▁sharing	-10.5326
▁impossible	-10.5332
▁hearing	-10.5339
▁chat	-10.5341
▁apology	-10.5342
▁al	-10.5349
▁quesadilla	-10.5349
▁eventually	-10.5353
▁19	-10.5355
▁Fast	-10.5371
▁sum	-10.5379
▁seasonal	-10.5388
▁burritos	-10.5392
▁grabbed	-10.5398
▁casino	-10.5401
▁claim	-10.5403
▁Mr	-10.5406
▁cucumber	-10.5407
▁y	-10.5416
▁quarter	-10.5427
Service	-10.5428
▁apologize	-10.5432
▁highlight	-10.5432
▁shit	-10.5439
▁damage	-10.5448
▁Covid	-10.5454
▁attempt	-10.5458
▁anytime	-10.5463
▁repairs	-10.5466
▁necessary	-10.5467
▁Luckily	-10.5474
▁Black	-10.5492
▁Especially	-10.5495
▁didnt	-10.5497
▁Atmosphere	-10.5504
▁complained	-10.5519
rs	-10.5525
▁lit	-10.5528
▁pointed	-10.5532
▁basket	-10.5534
▁comfy	-10.5555
▁16	-10.5559
▁handled	-10.5566
▁drunk	-10.5569
▁mani	-10.5574
▁initial	-10.5596
▁blood	-10.5608
▁De	-10.5608
▁chop	-10.5612
▁signs	-10.5614
ty	-10.562
▁display	-10.562
▁sticky	-10.5623
▁May	-10.5627
▁grouper	-10.5635
▁AC	-10.5637
▁o	-10.5637
▁previously	-10.5637
▁suppose	-10.5638
▁neither	-10.5639
▁boba	-10.5645
▁Texas	-10.5645
▁shredded	-10.5653
▁enchiladas	-10.5655
▁hotels	-10.5657
▁prepare	-10.5663
▁pancake	-10.5671
▁signed	-10.5681
min	-10.5682
▁charming	-10.5691
For	-10.5692
▁names	-10.5692
3	-10.5694
▁selling	-10.5701
▁required	-10.5702
▁smoothie	-10.5704
▁PM	-10.5713
▁understanding	-10.5718
▁remembered	-10.5724
▁bourbon	-10.5726
▁ruined	-10.5729
▁$12	-10.5736
▁easier	-10.5738
▁Grill	-10.5738
▁overwhelming	-10.575
▁Ave	-10.5761
▁wax	-10.5762
▁blend	-10.5775
▁charges	-10.5776
▁nervous	-10.578
▁messed	-10.5786
▁studio	-10.5789
▁roof	-10.5791
can	-10.5792
▁happier	-10.5793
▁pink	-10.5796
▁families	-10.5796
▁keeps	-10.5798
▁$7	-10.58
▁written	-10.5801
▁fans	-10.5801
▁cuts	-10.5803
▁breast	-10.581
▁sampler	-10.5817
▁Price	-10.5817
▁headed	-10.5833
▁0	-10.5837
▁container	-10.5842
▁beverage	-10.5847
▁carpet	-10.5866
▁Long	-10.5867
ry	-10.5874
ity	-10.5883
▁proper	-10.5884
▁row	-10.589
▁trendy	-10.5895
4	-10.5896
▁tenders	-10.5903
▁Bread	-10.591
▁smoking	-10.5918
▁familiar	-10.5923
▁!!	-10.5928
▁pickled	-10.5942
▁Hill	-10.5944
▁adult	-10.5944
▁Co	-10.5944
▁Indianapolis	-10.5949
▁liking	-10.5951
▁thrilled	-10.5956
bar	-10.5956
ton	-10.597
▁patty	-10.5975
▁Otherwise	-10.5975
▁samples	-10.5978
▁$25	-10.5979
▁hurry	-10.598
▁60	-10.598
▁pies	-10.5984
▁assured	-10.5988
▁fridge	-10.5992
▁pretzel	-10.6003
▁Plenty	-10.6013
▁remove	-10.6019
▁Bloody	-10.6022
mo	-10.6028
▁create	-10.6031
▁power	-10.6031
▁ceiling	-10.6046
V	-10.6049
▁standards	-10.6051
▁undercooked	-10.6059
▁traveling	-10.6066
▁plentiful	-10.6066
▁Roll	-10.6067
▁assume	-10.6073
▁waitstaff	-10.6076
▁candy	-10.6079
▁concerns	-10.6082
▁updated	-10.6097
▁pandemic	-10.6106
▁Pad	-10.6111
▁completed	-10.612
▁naan	-10.6121
▁st	-10.6132
▁beverages	-10.6138
▁toilet	-10.614
▁cares	-10.6145
▁ensure	-10.6147
▁pour	-10.6149
▁nobody	-10.6154
▁clothing	-10.6162
▁deserves	-10.6163
▁surgery	-10.6167
▁diners	-10.6182
▁TVs	-10.6184
▁staple	-10.6188
▁deserve	-10.62
▁failed	-10.6201
▁condition	-10.6201
▁napkins	-10.6201
what	-10.6209
▁tempura	-10.6209
▁hasn	-10.6213
▁popcorn	-10.623
oh	-10.6235
▁batter	-10.6237
▁grease	-10.6242
▁restroom	-10.626
▁beignets	-10.6266
style	-10.6269
▁tax	-10.6281
▁smells	-10.629
▁asparagus	-10.6293
▁suggestion	-10.6298
▁vodka	-10.63
▁State	-10.6304
▁Perhaps	-10.6308
▁flavorless	-10.631
▁Small	-10.631
▁paired	-10.6321
▁dealing	-10.6324
▁beds	-10.6325
▁rolled	-10.6332
▁Looking	-10.6345
▁client	-10.6356
▁stage	-10.636
▁program	-10.636
off	-10.6366
▁students	-10.6374
▁blow	-10.6382
▁IN	-10.6382
▁present	-10.6383
▁workout	-10.6387
ted	-10.6393
▁currently	-10.6399
▁chopped	-10.641
Always	-10.6415
▁hint	-10.6418
good	-10.6426
▁jewelry	-10.6431
▁boys	-10.6435
▁pesto	-10.6454
▁desired	-10.6454
▁Free	-10.6462
▁explaining	-10.6462
▁unlike	-10.6471
▁shut	-10.6475
▁king	-10.6483
▁feed	-10.6484
▁Take	-10.6489
▁layout	-10.649
▁tots	-10.6491
▁lie	-10.6503
▁skills	-10.6504
▁tomorrow	-10.6507
▁1.	-10.6511
▁boat	-10.6511
▁weekly	-10.6512
▁Room	-10.6517
▁Having	-10.652
▁chefs	-10.652
▁IS	-10.6521
▁starts	-10.654
by	-10.6541
▁ample	-10.6546
▁$40	-10.6548
▁14	-10.6549
▁Worth	-10.655
▁hospitality	-10.6552
▁build	-10.6552
▁crepe	-10.6558
▁cornbread	-10.6561
▁lemonade	-10.6563
▁medical	-10.6566
▁improve	-10.6566
▁companies	-10.6575
▁massive	-10.6585
▁rave	-10.6588
▁noisy	-10.659
▁win	-10.659
▁industry	-10.6601
▁pastry	-10.6605
▁Give	-10.6611
▁stellar	-10.6612
▁Before	-10.6625
▁God	-10.6628
▁GOOD	-10.663
▁depending	-10.6633
▁preferred	-10.6635
▁custom	-10.6639
▁Hotel	-10.6641
▁count	-10.6665
un	-10.6666
she	-10.6668
Been	-10.6671
▁info	-10.6679
▁Tried	-10.6695
▁inspection	-10.6695
▁risotto	-10.6696
▁individual	-10.6701
▁Apple	-10.6705
▁Chocolate	-10.6711
▁spaghetti	-10.6712
▁Car	-10.6716
▁Despite	-10.6717
▁charging	-10.6718
▁classy	-10.6731
▁Square	-10.6739
▁courses	-10.674
▁Three	-10.6741
oz	-10.6742
Do	-10.6754
▁contract	-10.6754
▁aside	-10.6763
▁cupcake	-10.677
▁hire	-10.6786
▁personality	-10.6791
▁Inn	-10.6812
▁responded	-10.6815
▁regulars	-10.6815
▁planned	-10.6816
▁shuttle	-10.6822
▁speaking	-10.6849
there	-10.6855
▁heading	-10.6855
▁switch	-10.6862
▁initially	-10.6862
▁gotta	-10.6865
▁pumpkin	-10.6867
▁tv	-10.6893
▁coleslaw	-10.6897
▁sangria	-10.69
▁olives	-10.6902
▁weekday	-10.6913
ling	-10.6916
▁worker	-10.6924
▁lives	-10.6934
▁blueberry	-10.6936
ment	-10.6939
▁buttery	-10.694
▁GO	-10.6952
▁chowder	-10.6955
▁concern	-10.6956
▁adorable	-10.6957
▁greet	-10.6968
▁PA	-10.6969
don	-10.6971
▁gnocchi	-10.6979
▁hopefully	-10.6988
▁rough	-10.7001
▁convenience	-10.7006
▁carrots	-10.7013
▁:	-10.7015
▁hurt	-10.7018
▁quoted	-10.7023
▁sweetness	-10.7024
▁described	-10.7033
▁leg	-10.7038
▁cutting	-10.7038
▁blast	-10.7041
▁court	-10.7043
▁grateful	-10.7048
▁entered	-10.7052
▁scoop	-10.7062
▁complaining	-10.7068
▁runs	-10.7069
▁minor	-10.7086
▁dream	-10.709
▁stumbled	-10.7094
▁lose	-10.7095
▁worried	-10.7105
▁Though	-10.7107
▁meh	-10.7107
▁octopus	-10.7108
ist	-10.7115
▁female	-10.7122
▁blackened	-10.7134
▁boring	-10.7136
▁encountered	-10.7138
▁bisque	-10.714
▁mail	-10.7145
▁Sandwich	-10.7151
▁interest	-10.7171
▁install	-10.7185
▁stocked	-10.7186
▁Jersey	-10.7189
▁safety	-10.7195
▁pound	-10.7198
▁genuinely	-10.7218
▁cheeseburger	-10.7222
▁tooth	-10.7225
ation	-10.7234
▁report	-10.7248
▁theme	-10.725
▁mint	-10.7253
▁Little	-10.7254
▁river	-10.7256
▁Won	-10.7257
ta	-10.7262
▁13	-10.7263
▁cherry	-10.7271
▁whipped	-10.7274
▁ends	-10.7284
▁regarding	-10.7286
▁Beach	-10.7288
▁bothered	-10.7298
▁wing	-10.7303
▁US	-10.7308
▁Spanish	-10.7314
▁Eggs	-10.7322
▁diet	-10.7324
▁ease	-10.7324
▁charm	-10.7329
▁shots	-10.7334
▁tub	-10.7341
▁seconds	-10.7344
▁Called	-10.7348
ion	-10.7358
line	-10.7362
▁Spicy	-10.7365
▁bloody	-10.7367
▁Tea	-10.7368
▁besides	-10.7368
▁tag	-10.7375
▁salted	-10.7376
▁dresses	-10.7376
▁Tom	-10.7376
ic	-10.7378
▁knowledgable	-10.7381
▁sliders	-10.739
▁noon	-10.7391
ine	-10.7392
▁resort	-10.7395
el	-10.7396
▁White	-10.7399
▁wrote	-10.7406
▁Pat	-10.7419
▁impeccable	-10.7423
▁vinegar	-10.7425
▁fees	-10.7426
▁Usually	-10.7427
▁creme	-10.7431
▁rain	-10.7432
▁listened	-10.7434
▁hey	-10.7438
▁closest	-10.7438
▁dental	-10.7444
▁tart	-10.745
▁Mi	-10.7457
▁mimosas	-10.7459
▁sadly	-10.7461
