<unk>	0
<s>	0
</s>	0
<start>	0
<end>	0
<star:1>	0
<star:2>	0
<star:3>	0
<star:4>	0
<star:5>	0
.	-2.97218
▁the	-3.39625
▁and	-3.5653
,	-3.59815
▁I	-3.80316
▁a	-3.85121
▁to	-3.93045
'	-4.18591
▁was	-4.21091
s	-4.30238
▁of	-4.45732
▁is	-4.64555
▁it	-4.6492
▁for	-4.6704
▁in	-4.70131
t	-4.94328
▁The	-4.96098
▁that	-4.99289
▁with	-5.00597
!	-5.02782
▁my	-5.07627
▁you	-5.17905
▁on	-5.18759
▁but	-5.20467
▁have	-5.30239
▁had	-5.32362
▁they	-5.33383
▁this	-5.33751
▁were	-5.38483
▁we	-5.4207
▁not	-5.45133
▁	-5.48131
▁are	-5.53204
▁food	-5.58804
▁so	-5.60284
▁be	-5.61873
▁at	-5.626
▁place	-5.65131
▁good	-5.66685
▁me	-5.76847
▁out	-5.86891
▁as	-5.8696
▁very	-5.87781
▁great	-5.90171
-	-5.92928
▁(	-5.93712
▁We	-5.95268
▁here	-5.96636
▁there	-5.98892
▁time	-5.98998
▁our	-6.01748
▁all	-6.01983
▁like	-6.04525
▁get	-6.07203
▁just	-6.09064
▁service	-6.09871
▁from	-6.10248
▁back	-6.10279
▁It	-6.12875
▁an	-6.15709
▁up	-6.15717
▁one	-6.16048
▁would	-6.18069
▁their	-6.18365
▁or	-6.19474
▁can	-6.21288
I	-6.24138
▁go	-6.24558
▁They	-6.26646
▁if	-6.27925
▁about	-6.28021
m	-6.29732
▁when	-6.35588
ve	-6.36093
▁will	-6.36332
▁been	-6.37703
▁which	-6.39046
▁really	-6.41065
)	-6.45859
▁your	-6.46155
▁some	-6.49455
▁us	-6.49516
d	-6.51467
▁more	-6.51701
▁them	-6.52192
▁what	-6.52977
...	-6.54695
▁by	-6.55326
▁got	-6.56619
▁only	-6.57339
▁-	-6.57978
▁also	-6.58124
▁no	-6.58789
▁because	-6.59142
▁"	-6.61249
▁has	-6.68076
▁he	-6.68571
▁other	-6.68834
▁order	-6.69
▁nice	-6.6966
▁My	-6.69855
▁she	-6.70293
▁do	-6.71636
▁ordered	-6.72011
▁even	-6.72013
re	-6.72943
ed	-6.74655
▁well	-6.74812
▁staff	-6.75172
ing	-6.76394
▁too	-6.77657
▁did	-6.78005
▁best	-6.78353
▁don	-6.79478
▁restaurant	-6.80728
▁always	-6.83636
▁could	-6.83962
▁friendly	-6.84327
▁didn	-6.85034
▁than	-6.85236
"	-6.85535
▁over	-6.86308
▁delicious	-6.86483
▁little	-6.86831
▁came	-6.86996
▁This	-6.89485
▁experience	-6.90853
▁try	-6.92779
▁menu	-6.93116
▁her	-6.93773
▁people	-6.93871
▁after	-6.95799
▁never	-6.96262
▁chicken	-6.97149
▁much	-6.97594
▁come	-6.97829
▁made	-6.98837
▁first	-6.99264
:	-7.00322
▁love	-7.00378
▁went	-7.00868
▁again	-7.01053
/	-7.01495
▁make	-7.02925
▁definitely	-7.05838
▁said	-7.06329
▁bar	-7.07336
▁who	-7.08072
▁recommend	-7.09557
▁amazing	-7.09613
▁off	-7.09835
▁wait	-7.10019
▁know	-7.10216
▁going	-7.10766
?	-7.11012
▁day	-7.11798
▁two	-7.13588
▁way	-7.13999
▁better	-7.15807
▁how	-7.16044
ll	-7.1655
▁before	-7.17134
▁right	-7.19461
▁take	-7.19512
▁night	-7.19887
▁any	-7.19994
▁pretty	-7.21303
▁new	-7.21352
▁want	-7.21861
▁&	-7.22364
▁ever	-7.22393
▁area	-7.22448
▁cheese	-7.23842
▁then	-7.23842
y	-7.24
).	-7.24067
▁down	-7.2416
▁say	-7.25296
▁around	-7.25481
▁2	-7.25555
▁A	-7.25788
▁If	-7.25933
▁few	-7.26419
▁minutes	-7.26729
▁told	-7.2769
▁sure	-7.28541
▁fresh	-7.29064
▁sauce	-7.2955
▁am	-7.30004
▁pizza	-7.30537
▁table	-7.3111
▁There	-7.31788
▁still	-7.32092
▁eat	-7.32303
▁see	-7.3268
▁think	-7.34785
▁took	-7.3578
▁give	-7.35784
▁work	-7.35983
▁So	-7.37888
▁asked	-7.3797
▁meal	-7.38018
▁times	-7.39983
▁She	-7.4056
This	-7.40855
▁while	-7.41135
▁location	-7.4136
!!	-7.41948
▁He	-7.42103
▁find	-7.42437
ly	-7.42683
▁lunch	-7.43827
▁many	-7.43975
▁small	-7.44261
▁room	-7.4439
▁bit	-7.44804
▁lot	-7.44904
▁next	-7.44944
▁i	-7.4511
▁wasn	-7.45237
▁And	-7.45572
▁his	-7.4649
▁dinner	-7.46605
▁3	-7.47119
▁salad	-7.47209
▁being	-7.4743
▁another	-7.47819
▁home	-7.48734
▁You	-7.48798
▁price	-7.49771
▁something	-7.50256
▁But	-7.5095
▁everything	-7.51161
▁bad	-7.51284
▁into	-7.51363
▁since	-7.52051
▁every	-7.52093
▁most	-7.52637
▁drinks	-7.53275
▁long	-7.53927
▁now	-7.54305
▁favorite	-7.55276
▁last	-7.55466
▁side	-7.55878
▁where	-7.57587
▁5	-7.58199
▁tried	-7.58843
▁though	-7.59028
▁customer	-7.59678
▁wanted	-7.60118
▁visit	-7.6045
▁hot	-7.6101
▁feel	-7.62041
er	-7.63064
▁need	-7.6314
▁worth	-7.64142
e	-7.64283
▁both	-7.64549
▁clean	-7.646
▁looking	-7.65206
▁should	-7.65263
▁car	-7.65275
▁super	-7.65373
▁When	-7.655
The	-7.65528
▁server	-7.65663
▁thing	-7.65766
▁different	-7.65788
▁coffee	-7.65858
▁happy	-7.66149
▁store	-7.66627
▁enough	-7.66633
▁sandwich	-7.6709
▁years	-7.68362
▁beer	-7.68924
▁drink	-7.69687
▁flavor	-7.71399
▁atmosphere	-7.71649
▁things	-7.71837
▁left	-7.72568
▁excellent	-7.72728
▁spot	-7.7358
▁fries	-7.74185
▁hour	-7.74899
▁awesome	-7.75393
▁away	-7.757
▁check	-7.75811
▁sweet	-7.76102
▁done	-7.76191
▁Not	-7.76313
▁4	-7.76474
▁quality	-7.76923
▁found	-7.77024
▁breakfast	-7.77238
▁called	-7.77253
▁taste	-7.7783
▁perfect	-7.78473
▁stars	-7.7875
▁same	-7.80549
▁fried	-7.8215
▁top	-7.8259
▁Our	-7.82837
▁him	-7.83094
!!!	-7.83177
▁through	-7.83426
a	-7.83889
▁family	-7.8417
▁Great	-7.84481
▁prices	-7.84614
▁bread	-7.85357
▁big	-7.85682
;	-7.86542
▁full	-7.86651
▁tasty	-7.86873
▁meat	-7.87048
▁special	-7.87213
▁selection	-7.87318
▁look	-7.87504
▁friends	-7.87522
▁anything	-7.88891
We	-7.88978
▁business	-7.88987
▁friend	-7.89294
▁kind	-7.89966
▁burger	-7.90808
▁husband	-7.91148
▁call	-7.91436
▁shrimp	-7.91757
▁large	-7.92496
▁put	-7.92532
▁else	-7.92547
▁getting	-7.9272
▁outside	-7.92828
▁coming	-7.93318
▁inside	-7.93906
▁care	-7.95582
▁old	-7.95645
▁enjoyed	-7.96202
▁open	-7.96762
▁busy	-7.97317
▁ask	-7.97401
▁nothing	-7.97493
▁thought	-7.97674
in	-7.98118
▁decided	-7.98122
▁review	-7.98324
▁places	-7.98366
▁job	-7.98767
▁without	-7.98862
▁cream	-7.98971
▁gave	-7.99064
▁10	-7.99072
▁options	-7.99113
▁dish	-7.99226
▁used	-7.99731
▁fun	-7.99967
▁line	-8.00487
▁each	-8.0079
▁actually	-8.01068
▁manager	-8.01296
▁these	-8.01345
▁front	-8.01503
▁free	-8.01513
▁disappointed	-8.01753
n	-8.01935
▁half	-8.02308
▁All	-8.02313
▁No	-8.02348
▁let	-8.03162
▁use	-8.03169
▁rice	-8.03598
▁items	-8.03809
▁looked	-8.04527
),	-8.05096
▁waitress	-8.0606
▁town	-8.06242
▁helpful	-8.06281
▁needed	-8.06929
▁water	-8.07538
▁cooked	-8.07944
▁For	-8.07958
▁money	-8.07997
▁tell	-8.08165
▁during	-8.08743
▁week	-8.08747
▁couple	-8.08767
▁able	-8.08848
▁loved	-8.08985
▁shop	-8.08998
▁soup	-8.0911
▁wonderful	-8.09251
▁Service	-8.09756
▁served	-8.09885
▁quite	-8.09959
▁probably	-8.10095
▁hard	-8.10103
▁why	-8.10325
o	-8.10669
▁house	-8.10729
▁quick	-8.11074
▁waiting	-8.11145
▁wine	-8.11192
▁local	-8.11382
▁far	-8.11578
▁person	-8.12129
▁once	-8.12281
▁reviews	-8.12286
▁enjoy	-8.1252
▁pork	-8.12539
▁owner	-8.12645
▁someone	-8.1286
▁pay	-8.12927
▁parking	-8.13328
▁Also	-8.14203
▁everyone	-8.144
▁couldn	-8.14505
▁such	-8.14561
▁1	-8.14599
▁steak	-8.14603
▁huge	-8.15049
▁having	-8.15295
▁tables	-8.15458
▁sushi	-8.15503
▁hours	-8.16206
▁those	-8.16263
▁stop	-8.16492
▁fish	-8.16821
▁dishes	-8.16991
▁Very	-8.1749
▁high	-8.17708
▁part	-8.17836
▁That	-8.17859
▁several	-8.1827
▁almost	-8.18399
▁later	-8.18468
▁hotel	-8.18556
▁return	-8.18676
▁highly	-8.1869
▁fast	-8.18777
▁walk	-8.18913
▁tasted	-8.18991
▁won	-8.19327
▁After	-8.1939
▁least	-8.19461
▁door	-8.19832
▁As	-8.1987
▁trying	-8.204
▁ice	-8.20778
▁fantastic	-8.2084
▁wife	-8.21054
▁help	-8.21075
▁must	-8.21259
▁three	-8.21768
S	-8.22089
▁close	-8.22137
▁absolutely	-8.22218
▁In	-8.22391
r	-8.22694
▁cold	-8.22897
A	-8.22923
▁usually	-8.23249
▁point	-8.23277
▁whole	-8.24324
▁year	-8.24418
▁end	-8.2447
▁hair	-8.2474
▁wrong	-8.24836
▁felt	-8.24993
▁own	-8.25435
▁extremely	-8.25519
Great	-8.25578
▁New	-8.25856
▁until	-8.26144
▁eating	-8.26327
▁spicy	-8.26363
▁less	-8.26393
▁phone	-8.26417
▁days	-8.26606
▁Food	-8.26733
▁dining	-8.26809
▁walked	-8.2804
▁Their	-8.2814
es	-8.28491
▁seemed	-8.28496
▁extra	-8.28932
▁brought	-8.28996
▁cool	-8.29681
▁star	-8.30816
and	-8.31125
My	-8.31673
▁seating	-8.32459
▁music	-8.32818
▁does	-8.32874
▁arrived	-8.32895
▁today	-8.32947
▁beef	-8.3332
▁restaurants	-8.33343
▁live	-8.335
▁started	-8.33697
▁doesn	-8.338
▁customers	-8.34007
▁tacos	-8.34245
▁second	-8.34363
▁attentive	-8.3525
▁pick	-8.35324
▁decent	-8.35693
▁sit	-8.36588
▁bring	-8.36604
▁especially	-8.36738
▁Overall	-8.36851
▁name	-8.37255
▁dessert	-8.37359
▁However	-8.37603
▁keep	-8.37701
▁leave	-8.38045
▁working	-8.38233
▁anyone	-8.38677
▁party	-8.38737
th	-8.39003
▁kids	-8.39084
▁may	-8.39158
▁6	-8.39719
i	-8.39725
▁stay	-8.40487
▁seated	-8.40914
or	-8.40936
▁isn	-8.41808
▁group	-8.42031
▁guy	-8.4218
▁deal	-8.42334
▁drive	-8.42612
▁finally	-8.42756
▁20	-8.42821
▁ok	-8.42876
▁makes	-8.4309
▁beautiful	-8.43247
▁St	-8.43315
▁waiter	-8.43406
▁problem	-8.43571
▁company	-8.4399
▁course	-8.44118
▁sat	-8.44289
▁quickly	-8.44861
▁offer	-8.4499
▁waited	-8.4512
▁cut	-8.45187
▁fine	-8.45559
▁plate	-8.45951
▁street	-8.46231
to	-8.46357
▁start	-8.46426
▁What	-8.46595
▁making	-8.4721
▁trip	-8.4742
▁reason	-8.47607
▁amount	-8.4781
▁cake	-8.47858
▁perfectly	-8.48196
▁rude	-8.48277
▁wouldn	-8.48775
▁ago	-8.4881
▁comes	-8.492
▁doing	-8.49622
▁yet	-8.49672
▁size	-8.49747
▁easy	-8.50061
▁wish	-8.50801
▁saw	-8.50849
▁tea	-8.51458
▁maybe	-8.51759
▁instead	-8.52092
▁One	-8.52101
▁either	-8.5212
▁wings	-8.52995
▁chocolate	-8.53702
▁might	-8.53783
it	-8.54402
▁already	-8.54545
▁dry	-8.54707
▁Everything	-8.549
▁received	-8.55327
▁warm	-8.55484
▁professional	-8.55558
▁myself	-8.55582
▁appointment	-8.55962
▁past	-8.56159
▁reasonable	-8.5626
the	-8.56272
al	-8.56472
▁roll	-8.56624
▁dog	-8.56738
▁Saturday	-8.5676
▁flavors	-8.5693
▁crab	-8.56935
▁real	-8.57197
▁ready	-8.57265
▁soon	-8.57286
▁under	-8.57334
▁short	-8.57459
▁late	-8.57475
▁city	-8.5775
▁bacon	-8.57781
▁rolls	-8.57786
▁chips	-8.58216
▁counter	-8.58336
▁entire	-8.58815
▁fan	-8.59061
--	-8.59143
▁morning	-8.59224
▁space	-8.59545
▁liked	-8.59657
....	-8.59683
▁its	-8.5986
▁kitchen	-8.6036
▁brunch	-8.60502
▁regular	-8.60575
▁S	-8.60578
▁expect	-8.60619
▁Good	-8.61221
▁Just	-8.61431
▁appetizer	-8.61474
c	-8.6263
▁style	-8.62789
▁Philly	-8.62987
▁ate	-8.63401
▁Then	-8.63456
▁red	-8.63962
l	-8.64019
▁Will	-8.64632
▁available	-8.64721
▁ended	-8.64896
▁impressed	-8.64948
▁fact	-8.65401
▁set	-8.65627
▁sandwiches	-8.65649
▁variety	-8.65664
▁however	-8.6568
▁stuff	-8.66404
▁paid	-8.6644
▁needs	-8.66585
▁show	-8.66604
▁portions	-8.667
▁30	-8.66947
▁Definitely	-8.67108
▁employees	-8.67209
▁given	-8.67249
▁seems	-8.67346
▁list	-8.67534
▁often	-8.67922
▁early	-8.68084
pm	-8.68144
▁beans	-8.68818
▁guys	-8.68994
▁change	-8.69252
▁15	-8.69423
▁seem	-8.6957
▁Don	-8.69576
▁slow	-8.69703
▁ordering	-8.69869
▁light	-8.6988
▁Orleans	-8.70014
▁run	-8.70124
▁life	-8.70312
▁believe	-8.70324
▁buy	-8.70528
▁decor	-8.70789
▁months	-8.70933
▁offered	-8.70992
▁portion	-8.71405
▁Nashville	-8.71462
▁plenty	-8.7189
▁bowl	-8.71985
▁taking	-8.72268
▁etc	-8.72344
▁stopped	-8.72439
▁evening	-8.72704
▁expensive	-8.72937
▁issue	-8.7297
▁sitting	-8.73033
▁seafood	-8.73055
▁Sunday	-8.74041
▁Mexican	-8.74302
▁re	-8.74375
▁flavorful	-8.74905
▁charge	-8.74942
▁seen	-8.75525
▁On	-8.75695
▁To	-8.75803
▁kept	-8.75969
▁comfortable	-8.76044
▁bite	-8.76213
▁office	-8.76943
▁card	-8.7711
▁twice	-8.77266
▁man	-8.77502
▁okay	-8.77523
▁completely	-8.77744
▁choice	-8.7776
▁serve	-8.77954
▁mind	-8.7803
▁glad	-8.78148
▁white	-8.7839
▁due	-8.78397
▁potatoes	-8.78461
▁pasta	-8.7856
▁egg	-8.78587
▁recommended	-8.78962
▁weekend	-8.79069
▁bill	-8.7907
▁between	-8.7922
▁potato	-8.79247
ers	-8.79385
▁French	-8.79738
▁knew	-8.79761
▁worst	-8.79797
▁8	-8.80024
▁Now	-8.80488
▁bartender	-8.8065
▁lots	-8.80817
▁rest	-8.8107
▁green	-8.81073
T	-8.81104
▁across	-8.81233
▁priced	-8.81362
▁eggs	-8.81525
▁delivery	-8.81716
▁At	-8.81748
▁add	-8.81758
▁pleasant	-8.82102
▁average	-8.8216
▁behind	-8.82248
▁unique	-8.82271
▁cheap	-8.82527
▁looks	-8.82567
▁weeks	-8.82668
▁Friday	-8.83067
▁hand	-8.83151
▁option	-8.83299
▁floor	-8.83325
▁along	-8.83332
▁Italian	-8.8336
▁main	-8.83365
▁heard	-8.83384
▁near	-8.83487
▁beers	-8.83796
▁understand	-8.84234
▁7	-8.84545
▁birthday	-8.84587
▁Thank	-8.84709
▁grilled	-8.84813
▁BB	-8.85042
▁crispy	-8.85191
▁reservation	-8.85455
▁E	-8.85484
▁cost	-8.85493
▁overall	-8.85971
▁un	-8.86001
▁guess	-8.86071
C	-8.8652
▁orders	-8.86885
▁--	-8.87311
▁terrible	-8.87556
▁gone	-8.87962
▁choose	-8.88069
▁prepared	-8.88251
k	-8.88515
▁B	-8.8854
▁walking	-8.8869
▁immediately	-8.89148
▁date	-8.8932
▁itself	-8.89322
▁rather	-8.89343
▁weren	-8.89369
▁moved	-8.89412
▁expected	-8.89427
▁lady	-8.89635
▁online	-8.89721
▁ingredients	-8.89964
▁plus	-8.90002
▁haven	-8.90371
▁taken	-8.90561
no	-8.90571
▁Yelp	-8.90576
▁Thai	-8.90582
▁authentic	-8.90747
▁butter	-8.90869
▁burgers	-8.90912
▁NOT	-8.91024
▁Even	-8.91235
▁four	-8.91477
▁Chicken	-8.91563
▁hit	-8.91573
▁oil	-8.92092
▁First	-8.92248
▁Dr	-8.92282
on	-8.92707
▁knowledgeable	-8.92759
▁together	-8.92896
▁surprised	-8.93323
▁month	-8.93475
▁patio	-8.93829
▁number	-8.93951
▁simple	-8.93997
▁forward	-8.94113
▁cute	-8.94188
▁saying	-8.94233
▁type	-8.94279
▁eaten	-8.94733
▁opened	-8.94878
▁others	-8.94882
▁yummy	-8.95012
▁recently	-8.95147
▁packed	-8.95355
am	-8.95372
▁soft	-8.95763
▁boyfriend	-8.95829
D	-8.95909
▁within	-8.96003
▁garlic	-8.96058
▁glass	-8.96179
B	-8.96419
▁salsa	-8.96535
▁remember	-8.96561
▁visiting	-8.96748
▁salon	-8.9675
▁Both	-8.97168
▁nails	-8.97191
▁girl	-8.97198
able	-8.97212
▁While	-8.97978
▁Had	-8.98184
▁worked	-8.98502
▁neighborhood	-8.98512
▁literally	-8.98528
▁park	-8.98678
▁meals	-8.98808
▁yourself	-8.9883
▁tip	-8.98976
▁tour	-8.99192
g	-8.99319
▁added	-8.99395
▁de	-8.99902
▁tender	-9.00019
▁horrible	-9.00087
▁Can	-9.00174
▁minute	-9.00539
▁longer	-9.00939
which	-9.01021
▁Well	-9.01769
▁hope	-9.01799
▁exactly	-9.02419
▁excited	-9.02685
▁desk	-9.02685
▁giving	-9.02735
▁Would	-9.02824
▁bland	-9.02848
▁servers	-9.03124
▁truly	-9.03299
▁Highly	-9.03379
▁daughter	-9.03381
▁Love	-9.03558
▁oysters	-9.03579
."	-9.03581
▁move	-9.03698
▁fix	-9.03939
▁building	-9.03963
p	-9.04073
F	-9.04092
▁Tampa	-9.04219
▁read	-9.04256
▁game	-9.0432
▁choices	-9.04335
▁talk	-9.04667
▁issues	-9.04711
go	-9.04748
▁toast	-9.04858
▁bought	-9.05514
▁sides	-9.0555
▁totally	-9.05608
▁T	-9.05899
▁vegan	-9.06073
▁sign	-9.06295
▁pieces	-9.06306
▁empty	-9.06346
▁sausage	-9.06468
▁questions	-9.06509
b	-9.06804
we	-9.07188
▁helped	-9.07341
▁ambiance	-9.07387
▁appetizers	-9.07429
▁outdoor	-9.07466
▁loud	-9.07477
▁w	-9.0772
▁five	-9.07892
▁feeling	-9.08008
▁poor	-9.08015
▁vibe	-9.08117
▁world	-9.08337
▁above	-9.0844
▁mean	-9.08472
▁closed	-9.08906
▁crust	-9.09086
".	-9.09199
▁C	-9.09204
▁crowded	-9.09326
▁cup	-9.09384
▁process	-9.09705
▁specials	-9.09725
▁black	-9.09902
▁Chinese	-9.09915
▁Oh	-9.10231
▁P	-9.10254
▁F	-9.10363
▁although	-9.10427
▁greeted	-9.10704
▁gets	-9.1097
▁incredible	-9.11057
▁downtown	-9.11216
▁checked	-9.12
▁son	-9.12059
▁piece	-9.12181
▁:)	-9.12731
▁massage	-9.12744
▁per	-9.12979
!!!!	-9.13023
as	-9.133
▁level	-9.1333
▁noticed	-9.13333
▁seat	-9.13343
▁including	-9.13436
en	-9.1344
▁pie	-9.13446
ting	-9.13459
▁treat	-9.13479
ING	-9.13562
▁hands	-9.13594
▁idea	-9.13825
▁wedding	-9.13828
out	-9.13931
▁rooms	-9.14084
▁Do	-9.14297
▁watch	-9.14356
▁anywhere	-9.14526
▁entree	-9.14671
▁establishment	-9.14847
▁entrees	-9.15008
▁beyond	-9.15162
▁interesting	-9.15396
ie	-9.15412
▁spend	-9.15457
▁tomato	-9.15542
▁plates	-9.1574
le	-9.15906
▁corn	-9.1602
▁based	-9.16044
▁fair	-9.16136
el	-9.16153
▁chef	-9.16169
▁showed	-9.16185
▁aren	-9.16235
▁gem	-9.16726
▁grab	-9.17079
▁cannot	-9.17125
▁miss	-9.17137
▁noodles	-9.17196
▁hear	-9.17259
▁management	-9.17398
▁outstanding	-9.17553
▁mouth	-9.17676
▁salmon	-9.17698
▁happened	-9.17773
▁share	-9.17785
▁hungry	-9.17792
▁chance	-9.17948
▁spent	-9.18024
▁turned	-9.18219
co	-9.18365
▁low	-9.18373
w	-9.18456
▁charged	-9.18547
▁afternoon	-9.18561
▁Maybe	-9.18655
▁attention	-9.18677
▁taco	-9.18703
▁pricey	-9.18744
▁filled	-9.18818
▁onion	-9.18856
▁finish	-9.18909
▁credit	-9.19377
▁case	-9.19439
▁view	-9.19461
not	-9.19512
▁9	-9.19559
▁dirty	-9.19733
It	-9.1974
▁head	-9.19919
▁pulled	-9.20253
▁talking	-9.20323
▁Go	-9.20371
▁multiple	-9.2038
▁visited	-9.20381
▁buffet	-9.20725
▁tasting	-9.20761
▁woman	-9.21105
▁paying	-9.21179
▁mention	-9.21396
If	-9.21643
R	-9.21667
M	-9.21698
▁toppings	-9.21747
▁picked	-9.21903
▁cocktails	-9.22042
▁Thanks	-9.22407
▁plan	-9.2246
ness	-9.22498
▁young	-9.22683
▁located	-9.22751
▁goes	-9.22835
▁single	-9.22844
up	-9.23144
▁lovely	-9.23157
▁filling	-9.23252
x	-9.23459
▁disappointing	-9.23531
▁sent	-9.23878
▁ribs	-9.24127
▁asking	-9.24148
so	-9.24238
▁Everyone	-9.24346
▁pool	-9.24417
▁seasoned	-9.24453
▁onions	-9.24562
▁With	-9.24704
h	-9.24714
▁team	-9.24816
▁nail	-9.24833
(	-9.2492
▁Staff	-9.24944
▁baked	-9.25261
▁Nice	-9.25432
ra	-9.2545
▁owners	-9.25567
▁future	-9.25783
▁non	-9.25849
▁vegetarian	-9.26101
▁solid	-9.26186
▁Reno	-9.26401
▁addition	-9.26413
▁item	-9.26461
▁salty	-9.26521
!)	-9.2676
▁window	-9.26871
P	-9.26934
▁finished	-9.26971
▁serving	-9.2733
▁sometimes	-9.27417
▁stand	-9.27506
▁mom	-9.27529
▁cook	-9.27693
▁welcoming	-9.27696
▁changed	-9.27757
▁hostess	-9.27767
ro	-9.27855
▁dressing	-9.27967
▁delivered	-9.28071
▁chose	-9.2818
f	-9.28203
▁play	-9.28425
▁says	-9.28494
▁attitude	-9.28532
▁mix	-9.28699
▁bathroom	-9.28868
▁wall	-9.28937
So	-9.28979
▁incredibly	-9.28987
▁gotten	-9.29214
▁returning	-9.29246
Went	-9.29335
▁medium	-9.29397
▁honestly	-9.29425
▁explained	-9.29982
▁opinion	-9.30102
la	-9.30156
▁please	-9.30319
est	-9.30618
▁certainly	-9.3075
▁purchase	-9.30829
▁write	-9.30876
▁ahead	-9.30921
▁n	-9.30996
▁crowd	-9.31258
nd	-9.31264
▁Best	-9.31374
▁box	-9.31384
▁lobster	-9.3159
but	-9.31653
▁simply	-9.31673
▁employee	-9.31861
▁burrito	-9.31896
▁shopping	-9.32128
▁touch	-9.32134
▁takes	-9.3222
▁accommodating	-9.32244
▁homemade	-9.32282
▁Some	-9.32508
▁color	-9.32564
an	-9.32839
▁Tucson	-9.33201
▁class	-9.3323
▁stayed	-9.33328
▁salads	-9.33383
▁dip	-9.33455
▁running	-9.33473
▁using	-9.33504
ri	-9.33894
▁mine	-9.34077
▁cash	-9.34103
▁thin	-9.34387
▁standard	-9.344
▁12	-9.34511
▁shared	-9.34553
▁veggies	-9.34565
▁salt	-9.34722
G	-9.34732
▁K	-9.34828
▁min	-9.35302
▁pre	-9.35422
▁value	-9.35518
▁true	-9.36009
▁Really	-9.3635
▁face	-9.36386
▁co	-9.36393
▁speak	-9.36427
▁middle	-9.36428
▁Every	-9.36587
▁pleased	-9.36772
▁truck	-9.36773
▁bottle	-9.37186
il	-9.37199
▁somewhere	-9.37337
▁cocktail	-9.37358
▁fairly	-9.37627
▁upon	-9.37772
▁Louis	-9.3795
▁From	-9.3806
▁bag	-9.38131
▁leaving	-9.38292
▁center	-9.38343
▁event	-9.38502
▁dogs	-9.38793
▁easily	-9.3896
▁split	-9.38987
na	-9.39053
▁awful	-9.39096
▁book	-9.39112
Very	-9.39141
▁Once	-9.39316
▁limited	-9.3942
▁...	-9.3946
▁clearly	-9.39819
man	-9.39874
▁appreciate	-9.39928
▁mixed	-9.40084
▁D	-9.40433
▁personal	-9.40615
▁dark	-9.40894
▁included	-9.41096
▁Only	-9.41101
▁lack	-9.41145
▁patient	-9.41258
▁O	-9.4131
▁sauces	-9.41456
▁ones	-9.41486
▁stuffed	-9.41494
▁total	-9.41497
▁tonight	-9.41792
▁complaint	-9.41828
▁heat	-9.41841
▁G	-9.41944
▁matter	-9.41952
▁lived	-9.42053
E	-9.42076
▁yes	-9.42152
▁bed	-9.42171
▁eye	-9.42221
▁slightly	-9.42618
u	-9.42771
W	-9.42894
Love	-9.42901
▁basically	-9.43017
▁Unfortunately	-9.43033
▁products	-9.43086
▁healthy	-9.43138
▁corner	-9.43604
Best	-9.43784
▁thick	-9.43806
▁Philadelphia	-9.43868
▁$5	-9.44072
▁!	-9.4423
▁Mac	-9.44377
▁frozen	-9.44598
▁NOLA	-9.4463
▁po	-9.44687
▁reservations	-9.44867
▁tiny	-9.45022
▁honest	-9.45129
▁La	-9.45493
▁supposed	-9.4556
▁efficient	-9.45567
▁Santa	-9.45616
▁summer	-9.45676
▁system	-9.45688
ic	-9.45728
▁spice	-9.45812
▁sell	-9.45929
▁lettuce	-9.46043
▁possible	-9.46082
▁die	-9.46161
▁generous	-9.46245
▁website	-9.46345
▁chain	-9.46395
▁treated	-9.46465
▁traditional	-9.46815
▁Never	-9.46923
▁Yes	-9.46983
▁turn	-9.47098
▁fruit	-9.47108
▁City	-9.47119
▁hold	-9.47162
K	-9.47312
▁app	-9.47569
▁environment	-9.47589
▁provided	-9.4765
ish	-9.47694
▁negative	-9.47756
▁forgot	-9.47862
▁mac	-9.47866
▁THE	-9.47906
▁typical	-9.47942
▁mediocre	-9.4797
▁tastes	-9.4804
is	-9.48109
▁crazy	-9.48174
ation	-9.48253
▁tuna	-9.48273
▁SO	-9.48948
▁lamb	-9.49296
▁school	-9.49434
ar	-9.49518
▁creamy	-9.49567
▁fixed	-9.49807
▁conversation	-9.4987
▁polite	-9.49873
▁casual	-9.49908
▁surprise	-9.50112
▁situation	-9.50231
▁milk	-9.50293
▁waste	-9.50423
▁mentioned	-9.50515
▁weird	-9.5052
▁mall	-9.50704
at	-9.50743
▁elsewhere	-9.5084
▁sort	-9.50937
Y	-9.50994
▁moving	-9.51179
▁perfection	-9.51193
▁missing	-9.51232
▁folks	-9.51283
▁Street	-9.51286
▁seats	-9.5131
▁guests	-9.51326
▁suggest	-9.51329
▁Pizza	-9.51568
▁positive	-9.51655
▁overpriced	-9.5167
▁slice	-9.51675
▁air	-9.51753
▁section	-9.51821
▁original	-9.51825
▁usual	-9.51884
▁airport	-9.51896
▁45	-9.51923
do	-9.52064
▁expectations	-9.52075
▁throughout	-9.52148
▁beach	-9.52164
▁clear	-9.52169
▁thinking	-9.52314
▁prefer	-9.52392
▁satisfied	-9.52462
▁expecting	-9.52464
▁unless	-9.52527
▁joint	-9.52584
▁barely	-9.52822
▁$10	-9.52896
▁pepper	-9.52909
▁market	-9.52966
they	-9.53066
▁brisket	-9.53127
▁note	-9.53429
▁Be	-9.53448
▁fabulous	-9.53497
▁veggie	-9.53531
▁strong	-9.53679
▁lemon	-9.53803
▁difficult	-9.53803
▁curry	-9.53897
▁Barbara	-9.53918
▁cleaning	-9.5399
▁11	-9.54067
▁Monday	-9.54153
▁R	-9.54193
▁alone	-9.54233
▁lost	-9.54346
▁greasy	-9.54396
▁dollars	-9.54444
▁playing	-9.54467
▁avocado	-9.54552
▁sad	-9.54714
▁Bar	-9.54727
▁sour	-9.54795
ne	-9.54947
▁hate	-9.55088
▁Re	-9.55385
▁sales	-9.55392
L	-9.55436
▁These	-9.55441
▁Since	-9.55505
▁grits	-9.55573
▁Indian	-9.55579
▁rating	-9.55683
▁glasses	-9.55803
What	-9.55839
▁thank	-9.55917
▁answer	-9.55925
ine	-9.55935
▁forget	-9.56001
▁gift	-9.56026
▁purchased	-9.56288
▁covered	-9.56292
▁complete	-9.56307
▁bun	-9.56491
▁craving	-9.56581
▁paper	-9.56623
▁checking	-9.56771
▁N	-9.56788
▁pancakes	-9.5679
▁seeing	-9.5692
▁convenient	-9.56978
less	-9.57017
▁mins	-9.57246
▁post	-9.5742
▁ran	-9.57528
▁heart	-9.57536
▁mostly	-9.57629
▁duck	-9.57775
▁vehicle	-9.57994
▁desserts	-9.58295
▁quiet	-9.58685
▁gravy	-9.58861
me	-9.58869
▁texture	-9.58929
▁seriously	-9.58944
▁beat	-9.59129
▁repair	-9.59239
▁shot	-9.59246
▁Next	-9.59259
First	-9.59264
2	-9.5933
N	-9.59393
▁broth	-9.59502
▁returned	-9.59617
▁Was	-9.59762
▁sister	-9.59966
ted	-9.60083
Food	-9.60091
▁whatever	-9.60094
▁spots	-9.60207
▁pho	-9.60216
▁product	-9.60276
▁Nothing	-9.6029
▁dress	-9.60305
▁considering	-9.60312
ment	-9.60356
▁refund	-9.60368
▁rare	-9.60393
▁Super	-9.60581
▁pictures	-9.60691
us	-9.6078
ty	-9.60878
▁works	-9.60882
▁word	-9.60942
▁pass	-9.60979
▁worse	-9.61033
▁M	-9.61179
ur	-9.61294
▁happen	-9.61313
▁smaller	-9.61352
▁double	-9.61356
▁tomatoes	-9.6136
▁deep	-9.61397
▁100	-9.6141
▁Although	-9.61416
▁kid	-9.61637
▁nicely	-9.61642
▁break	-9.61709
▁except	-9.61833
▁OK	-9.61878
▁gym	-9.61992
▁cafe	-9.62024
▁combo	-9.62099
▁road	-9.62209
te	-9.6221
▁normal	-9.62325
1	-9.62343
▁notch	-9.62385
▁fit	-9.6247
my	-9.6279
▁yelp	-9.62801
▁interior	-9.62936
▁means	-9.63065
ies	-9.63175
mo	-9.63194
z	-9.63206
▁disappoint	-9.63208
▁placed	-9.63211
They	-9.63341
Had	-9.63403
▁vegetables	-9.63611
▁rich	-9.63688
▁juicy	-9.63717
▁nearby	-9.63872
▁support	-9.63912
▁sugar	-9.63953
▁mistake	-9.64056
▁games	-9.64082
▁hang	-9.64102
▁sorry	-9.64115
▁art	-9.64249
▁platter	-9.64365
▁mess	-9.64416
▁South	-9.64602
▁chili	-9.64632
▁cozy	-9.64708
▁American	-9.64877
▁willing	-9.64926
▁smile	-9.64942
▁donuts	-9.65094
▁spinach	-9.65134
▁flat	-9.65183
▁AND	-9.65184
▁provide	-9.65464
▁previous	-9.65539
▁tap	-9.65662
▁Most	-9.65763
▁safe	-9.65855
▁diner	-9.65951
▁send	-9.66037
▁smell	-9.66076
▁bunch	-9.6609
▁cheesesteak	-9.66416
▁fancy	-9.66447
ion	-9.66448
ce	-9.66535
▁Co	-9.66735
▁classic	-9.66787
▁affordable	-9.66959
▁knows	-9.66962
▁continue	-9.66976
▁request	-9.67018
▁email	-9.67188
be	-9.6722
▁reading	-9.67247
▁chairs	-9.67284
▁Other	-9.67286
▁bartenders	-9.67299
▁known	-9.67494
▁meet	-9.67556
▁peppers	-9.67578
ist	-9.67605
▁spoke	-9.67738
▁experienced	-9.67746
▁girls	-9.67759
▁reasonably	-9.67778
▁fill	-9.67904
one	-9.68075
▁brand	-9.68086
▁boy	-9.68724
▁informed	-9.68893
ling	-9.68922
▁basic	-9.68995
▁stores	-9.69074
▁avoid	-9.69075
▁save	-9.69153
▁receive	-9.69165
▁W	-9.69451
▁Get	-9.69498
▁response	-9.69624
▁mushrooms	-9.69663
▁phenomenal	-9.69807
▁Plus	-9.69911
ch	-9.69931
ter	-9.69994
▁juice	-9.70072
▁skin	-9.70253
▁Like	-9.70316
Good	-9.70325
▁spring	-9.70566
▁actual	-9.70634
H	-9.70657
▁children	-9.70671
ma	-9.70757
▁pedicure	-9.70764
▁House	-9.70872
▁plain	-9.70874
▁How	-9.70877
▁favorites	-9.71082
▁slices	-9.71231
▁40	-9.71234
ta	-9.71496
▁rush	-9.71513
▁notice	-9.717
▁additional	-9.71716
▁blue	-9.71835
▁sense	-9.71941
O	-9.71947
Came	-9.72004
▁heavy	-9.72032
▁$1	-9.7206
▁pain	-9.72072
▁higher	-9.72111
▁topped	-9.7213
▁obviously	-9.72308
▁pot	-9.72324
▁drop	-9.72369
▁wash	-9.72404
▁telling	-9.72452
▁nights	-9.72464
ca	-9.72521
▁information	-9.72609
▁cakes	-9.72762
all	-9.72869
▁dine	-9.72927
▁roasted	-9.73107
▁similar	-9.73151
▁gluten	-9.73185
▁general	-9.73193
▁nearly	-9.73398
rs	-9.73488
▁forever	-9.73701
$	-9.73753
▁baby	-9.73782
▁modern	-9.73968
▁appreciated	-9.74191
▁correct	-9.74272
▁NO	-9.74321
▁driving	-9.74364
▁Ordered	-9.7438
de	-9.74496
▁meats	-9.74536
▁cleaned	-9.74601
like	-9.74738
▁register	-9.74883
▁welcome	-9.74909
▁Friendly	-9.75099
▁rate	-9.751
he	-9.75173
▁watching	-9.75176
▁insurance	-9.75185
▁L	-9.7527
▁staying	-9.75296
▁fee	-9.75313
ia	-9.75316
▁problems	-9.75352
4	-9.75382
os	-9.75406
▁Cafe	-9.75787
▁become	-9.75813
▁Prices	-9.75816
▁opening	-9.75842
side	-9.75844
▁relaxing	-9.75941
ive	-9.75996
▁con	-9.76075
▁station	-9.76083
▁straight	-9.76258
▁50	-9.76316
▁crisp	-9.76406
▁normally	-9.76443
age	-9.76563
▁turkey	-9.76569
▁stick	-9.76723
▁explain	-9.7678
▁Asian	-9.76923
▁ramen	-9.77017
▁brown	-9.77088
▁25	-9.77129
▁cookies	-9.77146
▁movie	-9.77175
ry	-9.77175
▁kick	-9.77208
▁venue	-9.77353
▁particular	-9.77406
▁Went	-9.77438
▁craft	-9.77503
▁compared	-9.77505
▁AMA	-9.77617
▁nachos	-9.77709
▁french	-9.77755
▁none	-9.77759
▁prior	-9.77857
▁despite	-9.77936
V	-9.78151
▁raw	-9.78218
▁prompt	-9.78367
▁story	-9.78473
▁carry	-9.78719
▁hadn	-9.78763
ian	-9.78794
▁club	-9.78819
▁calling	-9.78829
▁standing	-9.79014
▁Two	-9.79019
▁board	-9.79023
▁picture	-9.79105
.....	-9.79154
▁tough	-9.79213
you	-9.79232
▁Finally	-9.79276
▁$3	-9.79318
▁setting	-9.79375
▁1/2	-9.79416
v	-9.79501
▁moment	-9.7952
▁exceptional	-9.79547
▁sub	-9.79567
▁experiences	-9.79601
3	-9.79622
▁strip	-9.79695
▁machine	-9.79704
lo	-9.79716
▁bbq	-9.79899
▁complaints	-9.79912
▁yesterday	-9.79914
▁Try	-9.80041
▁b	-9.80147
▁Got	-9.80264
▁schedule	-9.80344
▁hidden	-9.80387
▁recent	-9.8041
▁bites	-9.8044
▁Tuesday	-9.80516
▁wide	-9.80542
Just	-9.80569
▁cooking	-9.8057
▁Burger	-9.80611
▁country	-9.8064
▁Day	-9.80642
▁honey	-9.80657
▁popular	-9.80719
▁Again	-9.80998
▁buying	-9.81187
▁cuisine	-9.81248
▁finding	-9.81327
▁important	-9.81373
▁met	-9.81376
▁driver	-9.81403
?"	-9.81453
▁services	-9.81474
▁courteous	-9.81512
▁takeout	-9.81571
▁rib	-9.81734
▁J	-9.81774
▁By	-9.81889
▁overly	-9.82113
▁unfortunately	-9.82161
▁recommendations	-9.82167
▁seasoning	-9.8219
▁step	-9.82281
▁booked	-9.82426
▁Lots	-9.82517
▁contact	-9.82711
▁Why	-9.82715
▁upstairs	-9.82868
▁workers	-9.82884
▁pop	-9.82908
▁offers	-9.82917
▁Always	-9.83025
se	-9.83063
▁cashier	-9.83068
▁gumbo	-9.83076
▁ride	-9.83083
▁trust	-9.83132
▁living	-9.83255
▁kinda	-9.83267
▁st	-9.83349
Excellent	-9.83375
▁absolute	-9.83645
▁locations	-9.83663
▁arrive	-9.83819
▁shops	-9.83968
▁la	-9.84133
▁soggy	-9.84228
▁requested	-9.84261
▁complain	-9.84262
▁p	-9.84475
▁$20	-9.84843
▁anyway	-9.84885
▁doctor	-9.84967
▁thru	-9.84994
▁follow	-9.85018
▁$2	-9.85083
▁question	-9.85272
&	-9.85281
▁disappointment	-9.85316
▁mood	-9.85379
▁wrap	-9.85383
house	-9.85406
▁host	-9.85422
▁pudding	-9.85424
▁suggested	-9.85496
▁e	-9.85544
▁mother	-9.85578
if	-9.85614
▁spa	-9.85692
▁cars	-9.85727
▁weather	-9.86122
▁patrons	-9.86124
▁Another	-9.8614
▁furniture	-9.86157
Not	-9.86163
▁roast	-9.86256
▁iced	-9.86267
▁walls	-9.86309
▁Po	-9.86368
▁LOVE	-9.86427
▁realized	-9.86462
▁presentation	-9.86502
▁sold	-9.86564
▁history	-9.86711
▁anymore	-9.868
▁bottom	-9.86804
▁range	-9.86859
▁hoping	-9.86897
▁broken	-9.869
▁decide	-9.86965
▁larger	-9.86991
▁cause	-9.87017
▁bother	-9.87044
▁state	-9.87045
▁ladies	-9.87051
ful	-9.87081
▁certain	-9.87218
▁refreshing	-9.87222
▁travel	-9.87378
▁fault	-9.87423
▁oh	-9.87446
▁pizzas	-9.87492
▁key	-9.87494
▁likely	-9.87543
▁ridiculous	-9.87551
▁difference	-9.87641
▁Cheese	-9.87697
▁helping	-9.87748
▁Let	-9.8782
▁bright	-9.87938
▁consider	-9.88155
▁greens	-9.88205
ity	-9.88293
▁band	-9.88319
▁odd	-9.88459
▁grill	-9.88543
▁pm	-9.88562
▁girlfriend	-9.88608
▁H	-9.88754
▁allowed	-9.88796
▁third	-9.88926
▁daily	-9.88989
▁bucks	-9.88994
▁Thursday	-9.89133
▁discount	-9.89224
ED	-9.89237
▁member	-9.89383
▁Shrimp	-9.89387
▁bike	-9.8945
▁smoked	-9.89481
um	-9.89652
▁lol	-9.89812
ent	-9.90069
▁stated	-9.90104
▁pricing	-9.90132
▁detail	-9.90169
▁consistently	-9.9031
rd	-9.90336
▁coconut	-9.90366
▁orange	-9.90452
▁answered	-9.90648
▁mushroom	-9.90804
un	-9.90969
▁par	-9.91043
▁enjoyable	-9.91072
▁cheaper	-9.91106
▁self	-9.91233
▁tofu	-9.91262
▁deliver	-9.91338
▁round	-9.91342
One	-9.91386
▁gel	-9.91484
▁wanting	-9.91524
▁combination	-9.9161
▁lines	-9.91684
▁soda	-9.91688
▁dumplings	-9.91695
▁themselves	-9.91968
▁nor	-9.92155
▁hummus	-9.92163
▁bagel	-9.92218
▁Please	-9.92288
▁talked	-9.92312
▁smoke	-9.92367
▁flight	-9.92537
▁personally	-9.92548
▁calamari	-9.92555
▁cover	-9.92572
▁U	-9.92597
▁realize	-9.92611
▁Of	-9.92619
▁burnt	-9.92678
▁biscuits	-9.92806
▁imagine	-9.92899
▁lacking	-9.92944
▁drove	-9.92983
▁figure	-9.93173
▁Indy	-9.9327
??	-9.93464
▁Parking	-9.93594
▁various	-9.9364
▁sick	-9.9365
com	-9.93651
▁Salad	-9.93777
▁Today	-9.93864
▁moist	-9.93911
for	-9.94002
▁Excellent	-9.94037
▁wood	-9.94046
▁apple	-9.94087
▁grocery	-9.94206
Stopped	-9.94215
Amazing	-9.94322
▁promptly	-9.94373
▁figured	-9.94454
▁belly	-9.94461
▁lucky	-9.94693
▁guacamole	-9.94737
▁crunchy	-9.94849
▁parts	-9.94852
sh	-9.94872
▁owned	-9.94899
▁margarita	-9.95047
ton	-9.95094
▁somewhat	-9.95187
▁Red	-9.95229
▁sports	-9.95279
▁bigger	-9.953
▁bars	-9.95317
▁feet	-9.95378
▁replaced	-9.95389
▁pet	-9.95389
▁closing	-9.95408
▁women	-9.95409
▁fire	-9.95507
▁fat	-9.95579
▁Big	-9.95677
▁Check	-9.95701
▁apartment	-9.95844
?!	-9.95927
▁recommendation	-9.95964
▁filet	-9.96098
▁crawfish	-9.96151
min	-9.96229
▁eyes	-9.96272
▁ambience	-9.96287
▁rushed	-9.963
of	-9.96336
▁earlier	-9.96355
▁Me	-9.96358
▁bakery	-9.96362
▁deli	-9.96418
▁Korean	-9.9649
▁apparently	-9.96491
▁bus	-9.96492
et	-9.96586
▁TV	-9.9659
▁Delicious	-9.96616
▁thanks	-9.96679
▁visits	-9.96717
▁everywhere	-9.96747
▁shows	-9.96765
▁$4	-9.96774
ba	-9.97053
ge	-9.9708
▁Wednesday	-9.97081
li	-9.97231
▁older	-9.97325
▁ten	-9.97465
▁sale	-9.97475
▁treatment	-9.97546
▁dropped	-9.97555
▁pleasantly	-9.97566
▁u	-9.97651
▁ton	-9.97822
mp	-9.97934
▁handle	-9.98022
▁rings	-9.98062
▁shower	-9.98072
▁California	-9.98424
▁scallops	-9.98457
▁distance	-9.98484
▁property	-9.98557
▁mini	-9.98577
50	-9.9867
▁favor	-9.98758
▁properly	-9.98862
▁six	-9.98871
▁cookie	-9.98888
▁Greek	-9.98914
▁An	-9.99063
▁selections	-9.99082
▁mashed	-9.99136
▁feels	-9.9919
▁unprofessional	-9.99251
▁sample	-9.99301
▁following	-9.99417
▁BEST	-9.99465
▁Seriously	-9.9948
▁dealership	-9.99566
▁separate	-9.99604
▁El	-9.99617
▁doubt	-9.99636
▁broccoli	-9.99715
▁major	-9.99771
▁NEVER	-9.99776
▁Amazing	-9.99904
▁regret	-10.0016
▁missed	-10.0018
▁Still	-10.0043
▁fell	-10.0043
▁weekends	-10.0056
▁foot	-10.0066
▁agreed	-10.0069
▁receipt	-10.0069
▁stuck	-10.007
▁zero	-10.0084
▁areas	-10.0091
▁Christmas	-10.0094
ant	-10.0097
way	-10.0105
▁funny	-10.0111
▁c	-10.0118
▁Cuban	-10.012
U	-10.0141
▁chill	-10.0155
▁sound	-10.0156
▁windows	-10.016
▁drinking	-10.016
▁health	-10.0163
▁creative	-10.0173
▁closer	-10.0182
▁vacation	-10.0198
▁tons	-10.022
▁effort	-10.0223
▁otherwise	-10.0234
▁calls	-10.0236
▁passed	-10.0237
▁trash	-10.0239
ier	-10.0243
▁Fresh	-10.0247
▁complimentary	-10.0253
ke	-10.0272
▁facility	-10.0274
▁generally	-10.0278
ee	-10.0295
▁photos	-10.0359
▁waffle	-10.0378
▁pro	-10.0386
▁body	-10.0386
▁plastic	-10.0387
▁noise	-10.0391
▁savory	-10.0393
op	-10.0396
▁dance	-10.0408
▁disgusting	-10.0417
▁manicure	-10.0419
▁sized	-10.0427
▁fall	-10.0428
▁bean	-10.0437
?)	-10.0438
▁strawberry	-10.0439
▁refused	-10.0447
▁doors	-10.0455
ary	-10.0459
▁Park	-10.0462
va	-10.0468
▁tire	-10.0473
pa	-10.0474
▁lobby	-10.0486
▁private	-10.0487
▁dozen	-10.0492
▁damn	-10.0492
▁VERY	-10.0496
ni	-10.0496
▁account	-10.0501
ated	-10.0502
▁DO	-10.0504
▁stood	-10.0519
▁chewy	-10.0529
▁goodness	-10.0531
▁types	-10.0533
▁Loved	-10.0533
▁Starbucks	-10.0535
▁impressive	-10.0535
▁community	-10.0539
▁def	-10.0541
▁consistent	-10.0547
▁sizes	-10.0549
▁catch	-10.0566
▁interested	-10.0574
▁dollar	-10.0607
ir	-10.0608
▁mango	-10.0617
▁upset	-10.0624
▁gives	-10.0627
▁department	-10.0635
▁noodle	-10.0641
ha	-10.0643
▁lower	-10.066
▁Her	-10.0662
this	-10.0666
▁gas	-10.0675
▁Mary	-10.0678
Wow	-10.0682
▁latte	-10.0685
▁typically	-10.0695
▁smooth	-10.071
▁particularly	-10.0727
▁hole	-10.0735
▁version	-10.0736
im	-10.0746
▁margaritas	-10.0755
▁cheesecake	-10.0756
opted	-10.0758
▁wear	-10.0759
▁ham	-10.0759
▁Florida	-10.0767
▁Ma	-10.0776
▁Mi	-10.0777
▁screen	-10.0783
▁update	-10.0783
▁pull	-10.0784
▁Each	-10.0791
▁below	-10.0793
▁personable	-10.0795
▁enjoying	-10.0806
▁crew	-10.081
▁clothes	-10.081
▁Or	-10.0814
da	-10.0814
▁bringing	-10.0819
▁classes	-10.0826
▁parents	-10.083
▁putting	-10.0858
▁spectacular	-10.0863
▁Last	-10.0884
ally	-10.0887
ah	-10.0889
▁goat	-10.0899
▁loves	-10.09
▁Hot	-10.092
ul	-10.0931
per	-10.0931
▁Because	-10.0942
▁haircut	-10.0948
▁miles	-10.095
▁block	-10.0951
▁dipping	-10.0956
▁joke	-10.0958
After	-10.0968
▁steaks	-10.0969
▁pan	-10.0993
▁tech	-10.0998
▁alcohol	-10.1001
▁peanut	-10.1007
▁agree	-10.1009
▁frequent	-10.1014
▁changes	-10.1015
▁child	-10.102
▁men	-10.1023
▁season	-10.1029
▁further	-10.1033
line	-10.1034
▁dentist	-10.1037
uarter	-10.1039
▁hash	-10.1043
▁Here	-10.1049
▁gross	-10.1053
oo	-10.106
▁scheduled	-10.1065
▁pickles	-10.1068
▁banana	-10.1069
▁pad	-10.1088
▁rock	-10.1088
▁specialty	-10.1095
▁guide	-10.1097
▁entrance	-10.1108
▁listen	-10.1111
▁advice	-10.1112
▁south	-10.1115
▁vanilla	-10.1116
▁De	-10.1121
▁whether	-10.1121
▁Pho	-10.1122
▁sprouts	-10.1124
▁guest	-10.1125
▁concept	-10.1129
▁Fried	-10.113
▁polish	-10.1132
▁members	-10.1133
▁college	-10.1135
▁decision	-10.1145
▁donut	-10.1147
▁Came	-10.1176
▁19	-10.1187
▁suggestions	-10.1204
▁apart	-10.1212
time	-10.1212
▁chair	-10.1216
ci	-10.1223
ck	-10.1231
▁overcooked	-10.1235
▁lime	-10.1253
▁/	-10.127
▁museum	-10.1271
▁Vietnamese	-10.1272
▁test	-10.1274
▁Which	-10.1289
▁shoes	-10.1291
mi	-10.1292
▁uncomfortable	-10.1295
▁$6	-10.1299
sa	-10.1343
▁John	-10.1346
▁West	-10.1347
▁words	-10.1362
▁site	-10.1363
▁o	-10.1369
dy	-10.1369
▁manner	-10.1376
▁gorgeous	-10.1379
▁allow	-10.1379
▁Anyway	-10.1392
▁rent	-10.1411
▁stylist	-10.1413
▁design	-10.1416
▁ground	-10.1418
▁fare	-10.1438
▁dough	-10.1442
▁Market	-10.1449
▁comment	-10.1451
▁His	-10.1459
▁Steak	-10.1466
▁superb	-10.1467
▁accommodate	-10.1474
Really	-10.1497
▁loaded	-10.151
▁Place	-10.1523
▁learned	-10.1524
▁Happy	-10.1531
▁pub	-10.1543
ley	-10.155
▁pita	-10.1553
▁coupon	-10.1562
▁$15	-10.1575
▁mayo	-10.1598
▁laid	-10.1609
▁mid	-10.162
ous	-10.1628
▁offering	-10.1631
that	-10.1635
▁spacious	-10.1646
▁Pete	-10.1655
pe	-10.1663
▁bathrooms	-10.1666
▁comfort	-10.1668
▁begin	-10.1668
▁booth	-10.1676
▁wonder	-10.1678
▁spread	-10.1683
▁training	-10.1685
led	-10.1694
▁equipment	-10.1696
▁tend	-10.1697
▁writing	-10.17
▁wearing	-10.1708
▁cinnamon	-10.1712
▁specific	-10.1713
▁lights	-10.172
▁Have	-10.1725
▁inviting	-10.175
ac	-10.1761
▁picky	-10.1785
▁TO	-10.1791
▁delightful	-10.1795
You	-10.1799
▁extensive	-10.18
▁pleasure	-10.1805
▁pastries	-10.1805
id	-10.1808
▁Le	-10.1808
▁perhaps	-10.1812
▁events	-10.1814
▁luck	-10.1822
▁24	-10.1824
▁slaw	-10.1826
▁biggest	-10.1834
ad	-10.185
▁Ro	-10.185
▁mustard	-10.1863
▁awhile	-10.1863
▁shame	-10.1872
▁occasion	-10.1877
▁stock	-10.1878
▁meatballs	-10.1883
▁wrapped	-10.1902
land	-10.1913
▁Chicago	-10.1929
▁include	-10.1929
▁garage	-10.1945
▁throw	-10.1947
▁against	-10.1955
▁refill	-10.196
▁oven	-10.1977
▁toasted	-10.1977
▁Green	-10.1986
▁serious	-10.1991
▁omelette	-10.1997
▁replace	-10.2002
▁spending	-10.2025
▁rental	-10.2042
▁Joe	-10.2043
can	-10.2043
30	-10.2046
▁Upon	-10.2047
our	-10.2054
▁produce	-10.2059
▁buffalo	-10.2062
▁ticket	-10.2062
▁cards	-10.2072
▁shouldn	-10.2073
▁Ha	-10.208
▁cat	-10.2083
▁desert	-10.209
▁relaxed	-10.2093
▁biscuit	-10.2098
▁parties	-10.2101
▁theater	-10.2103
▁waffles	-10.2106
▁respect	-10.2114
▁melted	-10.2122
▁results	-10.2141
20	-10.215
▁vet	-10.2162
▁Coffee	-10.2168
with	-10.2183
▁bone	-10.2186
▁syrup	-10.2188
▁Come	-10.219
▁bowls	-10.2194
▁hanging	-10.2208
▁bottles	-10.221
!!!!!	-10.2214
▁address	-10.2215
▁Center	-10.2218
▁Restaurant	-10.2221
▁constantly	-10.2229
▁Car	-10.2234
▁ourselves	-10.2236
▁trouble	-10.2236
▁locals	-10.224
▁King	-10.2246
▁towards	-10.2257
▁scene	-10.2262
▁Make	-10.2262
▁eggplant	-10.2262
▁groups	-10.2268
▁Ra	-10.2281
▁partner	-10.2282
▁followed	-10.2284
▁sea	-10.2287
▁admit	-10.2288
▁Lo	-10.2312
▁apologized	-10.2317
▁possibly	-10.2323
▁Japanese	-10.2331
Awesome	-10.2332
▁advance	-10.2332
▁refills	-10.2351
▁menus	-10.2354
▁bank	-10.2354
▁whenever	-10.236
ex	-10.2367
▁stomach	-10.2387
▁thorough	-10.2408
▁meeting	-10.2409
▁beginning	-10.2414
▁annoying	-10.2419
▁garden	-10.2425
▁$8	-10.2432
▁via	-10.2432
▁lighting	-10.244
son	-10.2445
▁Instead	-10.245
▁Pork	-10.2463
▁mi	-10.247
▁package	-10.2474
▁learn	-10.2476
▁chip	-10.2479
▁dis	-10.2479
▁wow	-10.249
nt	-10.249
!"	-10.25
▁decorated	-10.2502
!).	-10.2512
▁prime	-10.2525
▁Con	-10.2536
▁snack	-10.2536
▁Awesome	-10.2546
▁knowledge	-10.2549
▁wines	-10.2553
▁surprisingly	-10.2562
ti	-10.257
▁balance	-10.2571
▁HUGE	-10.2596
▁mussels	-10.2599
▁Sushi	-10.2599
▁gentleman	-10.2604
▁occasions	-10.2605
▁smelled	-10.2611
▁keeping	-10.2615
▁Who	-10.2619
▁impression	-10.2655
▁knowing	-10.2665
▁delish	-10.2665
▁BYOB	-10.2668
▁fully	-10.2675
▁offerings	-10.2688
???	-10.2689
▁text	-10.2694
▁aware	-10.2714
▁Benedict	-10.2714
▁temperature	-10.2714
▁businesses	-10.2718
▁tickets	-10.2722
▁pressure	-10.2723
▁hell	-10.2727
▁Too	-10.2734
J	-10.2737
les	-10.2747
▁Drinks	-10.2753
▁dive	-10.2763
▁remind	-10.2763
▁Al	-10.2767
▁Mo	-10.2774
▁mo	-10.2789
▁cancel	-10.279
▁ALL	-10.2812
▁watched	-10.2815
▁freshly	-10.2831
▁jam	-10.2835
▁Perfect	-10.2836
ate	-10.2836
▁natural	-10.2847
even	-10.2854
▁strange	-10.2854
▁sliced	-10.2858
▁yogurt	-10.2859
▁crap	-10.2859
▁en	-10.2861
▁upscale	-10.2861
▁photo	-10.2866
▁Clean	-10.2871
▁heaven	-10.2873
▁San	-10.2875
vi	-10.2879
red	-10.2892
▁base	-10.2899
bo	-10.2903
▁pair	-10.2911
As	-10.2916
▁dont	-10.2917
LY	-10.2937
Nice	-10.295
ol	-10.2951
▁onto	-10.2962
▁leftovers	-10.2962
ki	-10.2974
▁dead	-10.2978
6	-10.2982
▁90	-10.2988
▁began	-10.301
▁thoroughly	-10.3011
▁compare	-10.3014
▁final	-10.3015
▁hype	-10.3015
▁Yum	-10.302
▁planning	-10.303
▁COVID	-10.3036
▁terrific	-10.3038
▁message	-10.304
▁treats	-10.305
▁NY	-10.3052
just	-10.3055
▁oyster	-10.3058
▁Chris	-10.3059
▁al	-10.307
▁sun	-10.3072
off	-10.3072
▁queso	-10.3082
▁security	-10.3087
▁access	-10.3088
▁train	-10.31
▁Old	-10.3103
▁tortilla	-10.3107
Delicious	-10.3112
▁relax	-10.3115
ger	-10.312
▁points	-10.3125
▁mozzarella	-10.3129
▁maintenance	-10.3131
free	-10.3131
▁control	-10.3134
▁vegetable	-10.3138
▁ball	-10.3143
▁practice	-10.3151
▁tires	-10.3152
▁discovered	-10.3152
ber	-10.3155
▁indoor	-10.3168
▁$7	-10.3169
▁$12	-10.3171
ring	-10.3173
well	-10.3174
star	-10.3178
▁managed	-10.3182
▁mild	-10.3186
▁ginger	-10.3197
▁apps	-10.3206
▁Bay	-10.3212
que	-10.3213
▁warranty	-10.3214
ard	-10.3224
▁brother	-10.3231
▁spices	-10.3231
▁ravioli	-10.3231
▁Needless	-10.3241
In	-10.3261
vo	-10.3262
▁Taco	-10.3274
▁policy	-10.3275
▁listed	-10.3277
by	-10.3296
▁ring	-10.3299
ru	-10.3303
▁became	-10.3303
▁Chef	-10.3307
▁match	-10.331
▁specifically	-10.331
▁caramel	-10.3319
cu	-10.3321
▁York	-10.3328
▁tips	-10.3329
▁example	-10.3334
▁beautifully	-10.3334
▁Beef	-10.3339
tic	-10.3341
▁computer	-10.3349
day	-10.3349
▁ranch	-10.3356
made	-10.3375
▁paint	-10.3377
▁BUT	-10.3379
con	-10.3379
▁ha	-10.3385
▁Over	-10.3388
▁bomb	-10.3395
▁V	-10.3408
▁sleep	-10.3411
▁Wow	-10.3419
▁nasty	-10.3428
▁Mr	-10.3429
▁brew	-10.3431
▁flowers	-10.3433
▁relatively	-10.3434
Our	-10.3442
▁quote	-10.3444
When	-10.3456
ating	-10.3459
▁shape	-10.3463
▁appeared	-10.3464
bi	-10.3466
There	-10.3466
ized	-10.3474
▁$30	-10.3478
▁Didn	-10.3482
▁Absolutely	-10.3493
▁social	-10.3501
▁k	-10.3502
▁d	-10.3504
▁proceeded	-10.3505
▁People	-10.3511
ff	-10.3515
▁draft	-10.3515
▁presented	-10.3523
▁pineapple	-10.3524
▁happens	-10.3531
▁numerous	-10.3533
▁broke	-10.3544
▁reminded	-10.3545
▁blown	-10.3546
ance	-10.3565
▁frequently	-10.3565
▁picking	-10.3567
▁excuse	-10.3568
▁continued	-10.3572
▁yum	-10.3579
▁regularly	-10.3587
▁estimate	-10.3593
▁fluffy	-10.3599
▁blend	-10.3602
che	-10.3606
j	-10.3607
▁arrival	-10.3608
▁Customer	-10.361
▁serves	-10.3611
▁tight	-10.3615
▁Blue	-10.3617
▁lo	-10.3617
▁threw	-10.3618
▁bags	-10.3624
▁shell	-10.3627
▁worry	-10.3628
▁describe	-10.3644
▁ignored	-10.365
▁timely	-10.3655
▁lounge	-10.3656
▁tortillas	-10.3662
▁YOU	-10.3671
▁Boise	-10.3684
Absolutely	-10.3688
▁Y	-10.3701
▁Honestly	-10.3706
▁bagels	-10.3709
5	-10.3713
▁y	-10.3719
▁liquor	-10.372
▁Groupon	-10.372
▁posted	-10.372
mon	-10.3721
ho	-10.3733
▁Being	-10.3734
No	-10.3736
▁Man	-10.3737
▁lacked	-10.374
▁Probably	-10.3746
▁cups	-10.3747
▁removed	-10.3752
▁Took	-10.3765
▁mask	-10.377
▁18	-10.3774
▁organized	-10.3781
▁Did	-10.3782
▁Pretty	-10.3783
▁skip	-10.38
▁starting	-10.3812
▁Keep	-10.3816
▁blow	-10.3816
▁Sweet	-10.3816
▁Beer	-10.3828
▁till	-10.3835
▁shake	-10.3836
▁Bourbon	-10.3843
▁Crab	-10.3849
ner	-10.3849
▁unit	-10.3853
▁EVER	-10.3864
▁fry	-10.3866
▁sum	-10.3868
▁payment	-10.3883
▁THIS	-10.3883
▁opportunity	-10.389
▁membership	-10.389
▁confused	-10.3901
▁crunch	-10.3904
▁pepperoni	-10.3906
▁winter	-10.3907
▁Dan	-10.391
▁Fish	-10.3922
▁intimate	-10.3937
▁cheesy	-10.3937
▁search	-10.3941
▁SB	-10.3946
▁giant	-10.3963
▁stopping	-10.3971
▁tired	-10.3974
▁machines	-10.3975
▁directly	-10.3976
▁famous	-10.3981
▁Caesar	-10.3989
▁accept	-10.3991
▁chunks	-10.3993
ow	-10.3996
▁bc	-10.4001
▁gonna	-10.4013
ga	-10.402
▁basket	-10.4021
▁Sometimes	-10.4035
▁result	-10.404
▁concerned	-10.4045
▁Wish	-10.4056
▁Garden	-10.4057
▁Ta	-10.4058
▁annoyed	-10.4058
▁Cajun	-10.4063
▁leaves	-10.4065
▁olive	-10.4068
▁program	-10.4079
over	-10.4085
▁costs	-10.409
▁f	-10.41
▁..	-10.4101
▁balls	-10.4106
▁dad	-10.4114
di	-10.4121
▁mile	-10.4122
po	-10.4126
▁advantage	-10.4143
▁cupcakes	-10.4158
▁southern	-10.417
▁boxes	-10.4172
▁legs	-10.4172
▁Ca	-10.418
▁wants	-10.4184
▁ya	-10.4186
▁originally	-10.4216
▁create	-10.4224
▁highlight	-10.4232
lin	-10.4239
▁details	-10.4243
▁neat	-10.4252
▁traffic	-10.4255
▁blocks	-10.4263
▁anniversary	-10.4272
▁stale	-10.4272
▁played	-10.4281
▁power	-10.4286
▁vi	-10.4291
▁Pat	-10.4292
▁Mike	-10.4292
▁alright	-10.4293
▁basil	-10.4299
▁enter	-10.4309
▁dim	-10.4314
▁handed	-10.4322
9	-10.4323
▁tourist	-10.4331
▁catfish	-10.4348
▁budget	-10.4364
▁snacks	-10.4366
▁shocked	-10.4373
▁hip	-10.4375
▁ro	-10.4378
▁meant	-10.4385
▁potential	-10.4402
bar	-10.4403
▁deals	-10.4403
▁casino	-10.4407
▁reasons	-10.4408
▁random	-10.4418
▁careful	-10.4423
▁Pro	-10.4424
▁tasteless	-10.4434
8	-10.4434
7	-10.4435
▁sucks	-10.4438
▁downside	-10.4449
▁pickup	-10.4449
ng	-10.4467
▁books	-10.4481
▁Your	-10.4491
ok	-10.4492
▁PA	-10.4492
Don	-10.45
Do	-10.4508
▁saved	-10.4511
▁floors	-10.452
▁cr	-10.4521
▁contract	-10.4523
▁valet	-10.4529
▁informative	-10.4529
▁downstairs	-10.454
▁named	-10.4547
▁changing	-10.455
▁LA	-10.4557
▁seasonal	-10.4563
▁rave	-10.4569
▁Fries	-10.4575
▁row	-10.4582
▁Ask	-10.4583
▁contacted	-10.4589
▁brewery	-10.459
very	-10.4591
end	-10.4594
▁falafel	-10.4595
▁cauliflower	-10.4607
▁Black	-10.461
▁$25	-10.4612
▁damage	-10.4614
▁rep	-10.4615
▁wax	-10.4623
▁clients	-10.4623
▁act	-10.4642
▁exact	-10.4646
▁nicer	-10.4654
▁workout	-10.4658
▁present	-10.467
▁tart	-10.4673
▁truffle	-10.4676
Oh	-10.4677
▁GREAT	-10.4678
▁Dur	-10.4682
▁memorable	-10.4685
▁$50	-10.4696
▁Manager	-10.4696
▁equally	-10.471
▁signature	-10.4714
ut	-10.4716
▁rarely	-10.4716
▁melt	-10.4716
▁win	-10.4719
▁studio	-10.4722
rr	-10.4733
▁communication	-10.4736
▁himself	-10.4748
▁waiters	-10.4767
▁towels	-10.4773
▁hospital	-10.4786
▁waitresses	-10.4787
▁kinds	-10.4791
▁May	-10.4793
▁promised	-10.4794
▁$9	-10.4795
▁ex	-10.4796
▁gyro	-10.4802
ver	-10.4806
hi	-10.4806
▁obvious	-10.4809
ay	-10.4817
▁common	-10.4827
old	-10.4828
▁Ok	-10.4829
▁IN	-10.4829
▁public	-10.4833
0	-10.4833
▁toilet	-10.4834
who	-10.4839
▁espresso	-10.4851
Was	-10.4853
▁im	-10.4857
▁quaint	-10.4861
▁terms	-10.4861
▁breast	-10.4867
▁sh	-10.4872
.95	-10.4875
ny	-10.4878
▁appointments	-10.4898
▁bonus	-10.4901
▁ensure	-10.4901
▁roof	-10.4902
▁topping	-10.4903
▁soups	-10.491
▁chop	-10.4915
▁hubby	-10.4919
▁correctly	-10.4931
▁report	-10.4948
▁sounds	-10.4954
▁bo	-10.4957
▁corporate	-10.497
ka	-10.4972
ey	-10.4981
▁shut	-10.4982
▁held	-10.4984
▁organic	-10.4995
ned	-10.5001
▁showing	-10.5007
▁cheddar	-10.5011
▁Price	-10.504
▁welcomed	-10.5043
▁complex	-10.5046
▁Na	-10.5049
▁dressed	-10.5053
▁drunk	-10.5057
▁jalape	-10.5064
▁mani	-10.5075
▁animals	-10.5075
▁Second	-10.5077
▁Breakfast	-10.5086
▁tag	-10.5088
▁sounded	-10.5094
▁ta	-10.5106
▁State	-10.5106
▁caring	-10.5112
▁chorizo	-10.5116
▁count	-10.5117
▁shit	-10.512
ft	-10.5121
▁poorly	-10.5135
▁Take	-10.5146
▁fianc	-10.5151
▁flavored	-10.5152
▁replacement	-10.5154
▁omelet	-10.5154
▁yeah	-10.5162
▁current	-10.5177
▁dried	-10.5179
▁caught	-10.5181
▁chat	-10.5183
town	-10.5184
▁court	-10.5185
▁Home	-10.519
▁Many	-10.519
▁hung	-10.5191
▁colors	-10.5198
▁East	-10.5214
ag	-10.5215
gu	-10.5217
style	-10.5218
▁buns	-10.5221
▁cabbage	-10.5223
▁adults	-10.5225
▁technician	-10.5226
▁blood	-10.5228
▁booths	-10.5228
▁didnt	-10.5231
▁hardly	-10.5236
▁everyday	-10.5253
▁fingers	-10.5255
▁holiday	-10.5256
▁celebrate	-10.5262
▁Apparently	-10.5267
lu	-10.5275
▁$100	-10.5279
▁thai	-10.5282
▁Long	-10.529
▁gelato	-10.5294
ding	-10.5296
▁cilantro	-10.5302
bu	-10.5308
▁GO	-10.5314
▁English	-10.5318
▁inspection	-10.5319
For	-10.5328
▁somehow	-10.5332
▁tad	-10.5339
▁Atmosphere	-10.5341
▁teeth	-10.5355
don	-10.5356
ping	-10.536
Ordered	-10.5368
ew	-10.5371
▁Fe	-10.5379
mer	-10.5379
▁repeat	-10.538
▁masks	-10.5384
▁inexpensive	-10.5384
▁1.	-10.5386
▁includes	-10.5391
▁hint	-10.5403
she	-10.5407
▁apology	-10.5409
▁custom	-10.5422
▁carpet	-10.5423
▁0	-10.5431
▁impossible	-10.5439
▁quesadilla	-10.5439
▁claim	-10.5442
▁More	-10.5455
▁pi	-10.5467
▁romantic	-10.5469
▁steamed	-10.547
ning	-10.5481
▁ketchup	-10.5481
oh	-10.5484
▁installed	-10.5485
▁dined	-10.5486
▁pointed	-10.5489
ang	-10.5497
▁track	-10.5501
king	-10.5507
▁Sorry	-10.5507
▁satisfying	-10.551
▁Pi	-10.5514
▁hurt	-10.5519
ise	-10.5523
▁initial	-10.5524
der	-10.5525
▁sticks	-10.5528
▁pack	-10.5535
ably	-10.5535
▁views	-10.5545
▁apologize	-10.5546
ina	-10.5547
▁age	-10.5547
▁display	-10.5552
▁Ba	-10.5554
▁sharing	-10.5555
▁yellow	-10.5555
▁required	-10.5563
ster	-10.5564
▁Roll	-10.5567
▁sticky	-10.557
▁energy	-10.5573
▁among	-10.5576
▁complained	-10.5579
▁scoop	-10.5589
▁16	-10.5592
▁philly	-10.5594
back	-10.5608
▁quarter	-10.5614
Service	-10.5618
med	-10.562
▁boba	-10.5636
tch	-10.5637
▁prepare	-10.5645
▁batter	-10.5647
▁Luckily	-10.5647
sta	-10.5648
▁NYC	-10.5649
▁awkward	-10.5654
Well	-10.5656
what	-10.5659
ped	-10.5663
▁g	-10.5663
▁Di	-10.5672
ip	-10.568
▁trendy	-10.5681
▁necessary	-10.5685
▁!!	-10.5687
▁improve	-10.5689
▁consistency	-10.5697
▁handled	-10.5701
▁pancake	-10.5707
▁cucumber	-10.5709
▁enchiladas	-10.5714
▁God	-10.5724
za	-10.5727
▁Bloody	-10.5729
▁remembered	-10.573
▁tells	-10.5734
▁AC	-10.5734
▁Free	-10.574
▁page	-10.5745
▁Especially	-10.5753
▁remove	-10.5758
▁burritos	-10.5763
▁smoothie	-10.5768
▁lit	-10.5779
▁build	-10.578
▁$	-10.5783
▁sampler	-10.5787
▁locally	-10.5791
▁Such	-10.5792
ue	-10.5803
▁nobody	-10.5807
▁ruined	-10.581
▁pound	-10.5815
▁familiar	-10.5816
▁GOOD	-10.5816
▁headed	-10.5825
▁written	-10.5839
▁Otherwise	-10.5848
ud	-10.5864
wood	-10.5867
▁pink	-10.5877
▁messed	-10.5878
▁comfy	-10.5879
▁Texas	-10.5893
▁dream	-10.5894
▁Sha	-10.5895
▁Hill	-10.59
▁IT	-10.5902
iness	-10.5903
▁comp	-10.5916
▁grabbed	-10.5918
chi	-10.5919
▁Pad	-10.5922
▁eventually	-10.5924
▁attempt	-10.5927
▁tempura	-10.5937
use	-10.5941
▁anytime	-10.5942
▁bourbon	-10.5943
▁keeps	-10.5952
▁period	-10.5956
▁twist	-10.5962
▁Ho	-10.5967
▁nervous	-10.5969
▁hotels	-10.597
▁adding	-10.5973
▁Indianapolis	-10.5975
▁fridge	-10.5982
▁container	-10.5984
▁Fast	-10.5986
▁mail	-10.5987
▁hearing	-10.6004
▁stage	-10.6004
▁standards	-10.6005
▁repairs	-10.6011
▁grouper	-10.6012
▁Ave	-10.6019
▁charges	-10.6021
▁cheeseburger	-10.6023
▁pickled	-10.6028
ery	-10.6033
▁surgery	-10.6033
qui	-10.6036
tro	-10.6039
▁updated	-10.6039
▁charming	-10.6045
▁liking	-10.6046
▁cuts	-10.6047
▁beverage	-10.6048
▁PM	-10.6049
▁pastry	-10.605
▁Grill	-10.605
▁selling	-10.6056
▁protein	-10.6059
▁overwhelming	-10.6061
fish	-10.6066
▁feed	-10.6071
▁focus	-10.6073
▁deserves	-10.6075
▁Covid	-10.6085
good	-10.6088
▁Star	-10.6089
▁Hotel	-10.6093
▁mis	-10.6094
▁assured	-10.6095
▁alternative	-10.6097
▁happier	-10.6097
▁suppose	-10.6102
▁pandemic	-10.6118
▁secret	-10.6119
▁concerns	-10.6125
▁Room	-10.6131
▁families	-10.6136
ight	-10.6143
▁pies	-10.6144
▁tub	-10.6149
▁pour	-10.6153
▁crepe	-10.6153
▁signed	-10.6159
▁Its	-10.616
▁understanding	-10.6161
▁gr	-10.6168
▁undercooked	-10.617
▁fans	-10.6171
▁greet	-10.6171
▁exam	-10.6171
▁tenders	-10.6179
▁assume	-10.618
▁Small	-10.6182
▁du	-10.6189
▁law	-10.6199
▁ceiling	-10.62
▁signs	-10.6202
▁switch	-10.6211
▁adult	-10.6216
▁sp	-10.6217
ig	-10.622
▁shredded	-10.6236
▁thrilled	-10.6236
▁beds	-10.6243
▁previously	-10.6243
▁Sam	-10.6245
ded	-10.6247
ris	-10.6248
▁king	-10.6248
▁easier	-10.6248
▁samples	-10.6248
▁grease	-10.6254
▁smoking	-10.6254
▁Chocolate	-10.6276
▁currently	-10.6281
▁neither	-10.6281
▁diners	-10.6283
▁bang	-10.6293
▁Bread	-10.6295
▁tooth	-10.6297
▁lose	-10.6297
25	-10.6299
▁snow	-10.6299
▁mu	-10.6304
▁hasn	-10.6306
▁explaining	-10.6314
▁lie	-10.6317
▁interest	-10.6317
▁traveling	-10.6318
Always	-10.6318
▁patty	-10.6321
▁completed	-10.633
▁exception	-10.6344
▁hurry	-10.6347
▁proper	-10.6349
den	-10.6354
▁boat	-10.6366
▁client	-10.6387
▁di	-10.6388
▁pesto	-10.6394
▁hire	-10.64
▁Special	-10.6403
▁rain	-10.6413
some	-10.6415
▁da	-10.6421
▁minor	-10.6422
▁popcorn	-10.6434
